{
  "title": "01 - Motivation",
  "description": "Presents the characteristics by which a person is motivated to act and the way they take these actions.",
  "items": {
    "1": {
      "title": "Number 1 - Leadership",
      "data": "A creative, original, inventive, and ambitious being. Not detail-oriented, likes to be praised, and tends towards obstinacy and authoritarianism. Likes to lead and dominate. By nature, an explorer who doesn't care much about risks and has an internally motivating creativity. Also, a person who doesn't like to take orders, preferring to work in management positions or have their own business. Action, integrity, and loyalty are important values for those with this number. Sometimes misunderstood and refuses to accept advice, which can cause problems during their professional journey. If not vibrating in harmony with this number, or spiritually underdeveloped, number 1 can lean towards selfishness, vanity, and arrogance. An inclination to impatience, little diplomacy, and social skills to deal with people and their feelings. Therefore, number 1 often faces more difficulties than others, especially in the professional context. Sometimes, these difficulties extend to the spouse, family, and friends.",
      "orientation": "It is absolutely mandatory for number 1 to have their culture, education, and manners very well developed for their professional and personal victories."
    },
    "2": {
      "title": "Number 2 - Peace and Order",
      "data": "A number that feels more comfortable performing group work that requires cooperation. Doesn't like to be in the spotlight, prefers not to appear. A person who seeks marriage, having someone by their side, seeks peace, harmony, order, and comfort. Usually has a passive, calm, or even needy and vulnerable appearance. Sometimes, people take advantage of this kind nature. Doesn't tend to impose their ideas by force, prefers to be a good listener rather than a good speaker. Doesn't have inclinations towards discrimination, racism by class or color. Relates very well and is always looking to gather and acquire knowledge on various subjects.",
      "orientation": "The person with this number needs to develop their communication, speech, and oratory skills, which are not always known, to better deal with the public and convey their knowledge of peace, harmony, and truth."
    },
    "3": {
      "title": "Number 3 - Communication and Popularity",
      "data": "The number of popular people who like audiences. Has many friends and likes to live close to beautiful things or people. Has high artistic ability. Naturally wants to bring joy and pleasure to those they like. Values sincerity, likes to socialize, and have their freedom. The person with number 3 has enthusiasm, likes fun, friends nearby, and socializing. Needs to be careful when making friends, as they like to meet people in various places, such as meetings, social gatherings, and even places of entertainment, discernment is needed to understand that some people are not so receptive. Number 3 has psychic powers, especially on the spiritual plane, and must be very careful with the use of these powers, as they can have problems and lose harmony in their life. Even being a spirited person who knows how to handle words, in some situations, they may feel inclined to shyness and insecurity, which can lead to isolation or inhibition, making it difficult to express their feelings. Will have internal fulfillment and validation by learning about love and sharing their joy.",
      "orientation": "Needs to learn to say 'no'. Due to their nature of kindness and altruism, they end up not knowing how to say 'no' and take on more responsibilities than they can manage. Should study philosophy and do one thing well at a time, finishing what they start."
    },
    "4": {
      "title": "Number 4 - Order and Hard Work",
      "data": "A being that needs order and rules, whether at work or at home. Likes to work methodically and with perseverance in favor of others and doesn't have much taste for innovations. A more conservative person. Realistic and down-to-earth, has balance, and people can always count on the person with number 4. Usually, in the professional field, has a high level, dedicates tremendously to the profession, and has a strong tendency towards perfectionism, always paying attention to details to perform perfect work. Likes practicality, things they can see and touch. If a person is elevated, they are mature, serious, firm as a rock, always wanting to stay protected against life's adversities and doesn't like to be caught by surprise in any situation. A self-disciplined, hard-working person, obeys orders, perseverant, sincere, honest, patient, obstinate, and conservative, strongly desiring stability and security. Usually a smart person, concerned with their safety, and somewhat attracted to the world of finance or business in general. Sometimes, they can become severe beings who don't show emotions or feelings, but they are extremely loyal, honest, and absolutely trustworthy.",
      "orientation": "Their prosperity should come through their professional talents and hard work. Should aim for something that benefits humanity. Due to the tendency towards stubbornness and rigidity, they should learn to be more flexible to achieve harmony."
    },
    "5": {
      "title": "Number 5 - Versatility",
      "data": "A person who likes variety, different experiences, always looking for new things. Has a keen perception, is shrewd, and with heightened curiosity, which leads them to thoroughly investigate what catches their attention. Loves novelties, is a mutable, modern, attractive being, different from most. It's hard to keep up with number 5 in terms of quick thinking and sharpness, as, due to their intelligence, they can adapt to any type of situation. A good talker, friend, party-goer, easily making friends and always welcome in various social environments. Usually does very well in anything they set out to do, working on what they like to avoid quickly getting tired of monotonous tasks. A liberal person with an open mind, easily adapting to new situations. Travel and change are essential parts of their lifestyle.",
      "orientation": "Has strong psychological and philosophical inclinations, so should gain knowledge in these areas and be perseverant in everything they do, that is, finish what they start."
    },
    "6": {
      "title": "Number 6 - Love",
      "data": "Harmony is their word. An idealistic, creative person who likes humanity and has compassion and vision. Likes to fix what is wrong on the planet. Likes the idea of putting down roots and having a life that revolves around their home and loved ones. A conciliator, mediator, who appreciates a large family and everything that grows and expands. Sees the miracle of life, feeling the presence of love in all things. Because of this, they are naturally a counselor, with friends always seeking them out in times of turmoil. A sympathetic, intuitive, and persistent person, with a balanced temperament and very responsible with domestic problems, liking a beautiful home with plants, animals, and furniture in perfect harmony. Has refined tastes and feels good in comfort and elegance. Usually has popularity and success in dealing with people.",
      "orientation": "Has a certain tendency towards vanity and selfishness, so should work on these points through holistic, metaphysical, and spiritual studies. Needs to accept their limitations to create harmony, peace, and prosperity in their feelings and thoughts."
    },
    "7": {
      "title": "Number 7 - Intuition and Spirituality",
      "data": "Number 7 has strong intuition, mental and rational capacity. It is the number of spirituality, and therefore, those who possess it are naturally more inclined to be introspective, silent, perfectionist, studious, and possess above-normal wisdom. Also has a high sense of justice and compassion. Hates taking orders, doesn't like physical discomfort, noise, or confusion. Prefers to stay observing and researching, to discover the reason for everything. Doesn't like having their freedom removed and wants peace and tranquility to live with themselves, meditate, and dream. Always in search of learning and understanding, a person who seeks wisdom. Should be prudent in marital relationships and unite with someone only after thoroughly analyzing the advantages and disadvantages, as if the spouse is not fully compatible, this union will not last long and can make number 7 suffer. Has a tendency towards jealousy without reason and demanding too much from the spouse.",
      "orientation": "Should avoid alcoholic beverages, cigarettes, and drugs, as they are generally poisons for their body. Will be happier living near water, whether river, lagoon, or sea. Should seek self-knowledge in the field of marital relationships, as they are always in search of wisdom, sometimes forgetting that those by their side are also seeking it."
    },
    "8": {
      "title": "Number 8 - Loyalty and Business",
      "data": "Born for the business world, usually has ambition and likes power and wealth. Loves to fight against opponents, and because of this, number 8 is always determined and motivated to move forward, strongly pursuing their goals. The person with number 8 is smart, intelligent, observant, conservative, and knows how to face life's battles without despairing too much. Doesn't need many friends, but those they have are extremely valuable, to the point of facing any situation to protect and guide them. Due to their natural material ambition, if not in good vibration, number 8 can become authoritarian and with a desire for domination. If culturally developed, they can find balance and become efficient in everything they set out to do. Should develop their natural organizational and execution skills, as, with a natural sense for business, these skills will be required.",
      "orientation": "Needs to learn to be more patient, analyze situations, and act with diplomacy and tolerance to achieve any goal they have. Should learn to forgive, understand, and consider the limitations and weaknesses of others when making a judgment."
    },
    "9": {
      "title": "Number 9 - Humanitarianism and Wisdom",
      "data": "The pinnacle of intellectual and spiritual achievement. A person who naturally seeks knowledge, likes to teach, advise, and serve humanity. Has unique magnetism and charisma, a mind that perceives situations, and psychic abilities that show universal receptivity. Number 9 is materially disinterested, but when not spiritually developed, can become vain and egocentric, liking to receive praise and recognition. Even being a highly generous, compassionate, sensitive person with great imagination, can be deluded or saddened when realizing that others don't understand their ideas. In the professional context, ends up having the same types of problems, as colleagues and bosses don't understand their intelligent ideas. Fears nothing and no one, knowing how to face life's obstacles with absolute mastery and energy. Naturally, if in harmony with their number, number 9 is devoid of selfishness and full of love to give.",
      "orientation": "Should develop their natural abilities, travel the world meeting new people, environments, and social means. If they don't follow this orientation, they may tend to become introspective, tending towards isolation, depression, and discouragement."
    },
    "11": {
      "title": "Number 11 - Intuition and Spirituality",
      "data": "A visionary being who likes to be around people who admire them. Doesn't usually value others' ideas much. Usually an attractive, idealistic, inspiring, and innovative being. Sometimes contradictory, as while preferring their ideas to prevail, also acts as a mediator in some conflicts and does very well. Has an extremist nature and needs to develop material and spiritual self-control to avoid falling into any extremes. Loves the harmony of forms, persuasion, and the moral elevation of everything with a higher meaning. Vulnerable in their sensitivity, even if they don't like to admit it, being deeply hurt by certain situations that wouldn't hurt others.",
      "orientation": "Should follow their hunches, as they have rare intuition and psychic ability, which should be worked on to develop. Should be careful not to become arrogant or calculating, nor fear scarcity regarding money. Should learn to express their talents to unleash their real potential."
    },
    "22": {
      "title": "Number 22 - Contribution and Achievement",
      "data": "Often a caring being, concerned with the well-being and safety of humanity, despite being reserved on certain occasions. A practical, skilled, honest, cordial, idealistic, inspired, and efficient organizer, with great power for achievements. Number 22 wants to contribute to the world. Needs love, affection, and care. Has natural leadership ability, charisma, and deeply understands people and their motivations. Usually cultured and materialistic, has many friends and admirers and can achieve success and fortune with the help of various companions on their journey. When inspired, number 22 has depth in their feelings and a need to express themselves. Naturally a resilient and persevering being, attributes that show in difficult situations. If not developed, can become arrogant and selfish.",
      "orientation": "If they have very high standards, they may feel constant dissatisfaction, tending towards criticism and antipathy. Should, therefore, develop understanding, determination, and persistence. Should work for humanity, not forgetting themselves."
    }
  }
}
