{
  "title": "02 - Impression",
  "description": "Describes what is hidden in the human being, their self-image even without the person realizing it. It also shows the first impression that people have when they look at you, even before they get to know you.",
  "items": {
    "1": {
      "title": "Number 1 - Leader",
      "data": "The first impression of the bearer of this number is that of a leader, who stands out from the rest, the person everyone looks at. They are a natural leader and always support new ideas, whether their own or those of others. They aspire to be courageous, bold, fair, loyal, and original, both in their professional dealings and in the way they present themselves in public, with clothing and manner of speaking. They are persistent and do not get discouraged easily. Because of this, they can become stubborn, selfish, obstinate, and sometimes even oppressive. They know how to give orders, lead, and have a resilient and self-confident appearance. They are usually naturally chosen by friends to be the leader. They have high potential and ability to manage companies, as well as leadership skills.",
      "orientation": "They must understand that the world does not revolve around them. Avoid the tendency to be egocentric and dictatorial. Be careful with dietary desires, as, since people's attention is usually focused on them, they may be led by gluttony and suffer from obesity after the age of 50."
    },
    "2": {
      "title": "Number 2 - Love and Harmony",
      "data": "The bearer of number 2 desires harmony, peace, friendship, affection, and love. They are a passionate, idealistic, peaceful, diplomatic, and quiet person, with great mediation skills. They must be careful not to become dependent on others, as they have a certain tendency to want to please the people they like. Therefore, they should work on their self-confidence. A responsible, fair being who likes calmness, authenticity, enlightenment, and inspiration. When alone, they seem to live with their head in the clouds, as they are a very dreamy being. They usually do not like to show off, they are a discreet person, whether in family or socially. They have calm and gentle characteristics, inspiring strong trust in people.",
      "orientation": "They must learn to be more energetic, bold, creative, and innovative, as in our society, people with calm and simple manners are usually seen as weak. They should work on these attributes without fear of making mistakes or being different."
    },
    "3": {
      "title": "Number 3 - Communication and Popularity",
      "data": "They are a social, popular, magnetic, attractive, creative, cheerful, and youthful being. They like recognition, being noticed, and applauded like a true artist. They enjoy exercising creativity, networking, and expressing the ideas and feelings they have, mainly through some artistic form. A deep spirit, fair, hopeful, philanthropic, cheerful, and happy. They have abundant charm, sensitivity, fertile imagination, and need to balance these characteristics to have a solid foundation in life. In certain cases, it is necessary to develop self-esteem and avoid worry or emotional insecurity.",
      "orientation": "They may have their heart or liver affected if they do not avoid embarrassment and annoyances. Also, avoid excessive worry about future projects. Leave it to the universe and let it work."
    },
    "4": {
      "title": "Number 4 - Order and Work",
      "data": "A number of light, understanding, and order. The bearer is usually a rigid, strong, secure being, not afraid of work, conservative, and trustworthy. They are often the pillar of friends and family. Naturally simple, prudent, detail-oriented, an appreciator of good music, theater, and gastronomy. They tend to be elegant in their way of dressing. They have great energy, skills, and determination. With these characteristics, they will achieve the goals they seek. They need stability and order. A good listener, interested in authentic people, detail-oriented, they like order and simple gestures.",
      "orientation": "They need to put their ideas into practice, as they are the pillar of the family, even if these ideas are somewhat unusual. Avoid excessive authority and the need for control. Be careful with obesity."
    },
    "5": {
      "title": "Number 5 - Versatility and Wisdom",
      "data": "Naturally an intuitive being, who knows the heart and character of people. A captivating, interesting, pleasant person to be around, and magnetic. They dream of traveling the world, living adventures without many ties or responsibilities, not that they do not have them. People rarely deceive them. They are smart and know how to defend themselves. Skilled in making friends and enemies, they are a person with high loyalty value. They do not like superficiality. They are always seeking the depth of things and usually show themselves ahead of time, setting trends. They like to be well-informed and have enthusiasm and vitality beyond normal. They will always have a youthful appearance, even when older. Charm is one of the natural characteristics of the bearer of number 5, which easily attracts lovers and admirers.",
      "orientation": "They need to know how to select the people around them and to whom they give their friendship, as they naturally have a great sense of humor and are physically attractive."
    },
    "6": {
      "title": "Number 6 - Love",
      "data": "It is the number of love. Those who have this number are beings who like to take care of others. They are elegant, attractive, and charming. The perfect family is a dream, as well as a beautiful house with a porch and flowers, to receive friends. They have the gift of harmony, but sometimes attract confusion. They are a person who knows how to seduce, it is the number of vices and virtues, uncertainties in marriage, and pure and simple love. They have a value of security and criteria regarding responsibility. They love social contact and cannot stand living alone. They have a certain tendency to extravagance and to engage in certain power games. Because of this, they need to learn to analyze the situations that arise and ponder about them. They have inner nobility, which becomes highly visible when they occupy leadership or management positions.",
      "orientation": "They need to learn to say 'no,' as, having this nobility of spirit, they think that all people also have good character and sometimes end up being seen as naive in certain situations."
    },
    "7": {
      "title": "Number 7 - Spirituality",
      "data": "The bearer of this number is a prosperous and spiritualized person. It is the number of the triumph of spirit over matter. They have an ease in gaining social sympathy, love to see themselves in an environment surrounded by books, peace, beauty, and tranquility. They are the person others seek for consultation. With mystical, meditative, and solitary characteristics, they live in search of understanding their doubts and internal conflicts. They enjoy the company of friends and love receiving compliments. It is difficult for others to imitate number 7, as it vibrates at a high level. With a demanding, sincere, and honest personality, they like to receive these moral attributes back when interacting with others. They do not like to appear much. They have intense and deep feelings, as well as high sensitivity. They have the ability to ask discreet questions to the point that people do not know their real intention.",
      "orientation": "Learn to accept people as they are, as being a detail-oriented person, they may develop a tendency to criticize for having very high standards. Avoid giving advice to those who do not ask for it."
    },
    "8": {
      "title": "Number 8 - Business and Loyalty",
      "data": "The bearer of this number shows imposing and influential traits, even if behind it all there is some financial or personal problem. With sharp reasoning and calm manners, they dream of running large enterprises and having an executive position of power. They like order, practicality, and are always looking to perform their work in a pleasant place that stimulates efficiency and where there is inspiration for good professional development. They may show signs of bad temper or even repulsion to certain jokes when they affect their self-esteem. They are a person of high creativity, vigor, enthusiasm, and always looking for new ways to do tasks. They have a dramatic sense and do not like to receive orders or criticism. They are skilled in dealing with people and networking. They like recognition and showing that they are financially well. They have a natural inclination for business and will succeed if they develop these skills.",
      "orientation": "Avoid the tendency to arrogance and devaluing people. As most see the bearer of this number as a superior being, such recognition can go to their head. Study occult sciences, spirituality, and develop some humanitarian activity."
    },
    "9": {
      "title": "Number 9 - Humanitarianism and Wisdom",
      "data": "They are a being interested in serving, by nature a humanitarian, understanding of the world's suffering, loving to solve others' problems by giving friendship, affection, and love. They attract sympathies and antipathies in equal measure. They are a visionary person, seeking harmony and understanding, in the urge to unravel the mysteries of nature. They possess rare intelligence, even if they have little formal education. They inspire confidence in others, precisely because they have a striking appearance, above-average wisdom, generosity, kindness, understanding, and criteria, which generates fantastic results in everything they set out to do.",
      "orientation": "They need to learn to be more flexible and less proud. Learn to adapt to new situations and forget the past. They have a tendency to behave rebelliously if their desires are repressed. Avoid the color black during the day, especially."
    }
  }
}
