{
  "title": "03 - Expression",
  "description": "Description: Presents how a human being relates to others, how they interact socially. It also presents some innate talents and the most appropriate way to express them.",
  "items": {
    "1": {
      "title": "Number 1 - Leadership",
      "positive": "leadership, creativity, innovative attitudes, optimism, physical vigor, strong convictions, competitiveness, independence, and sociability.",
      "negative": "arrogance, jealousy, egocentrism, being contrary, impatience, emotional instability.",
      "data": "It is the number of the leader, of influential, inventive, pioneering, and planning people, with a certain tendency not to take into account those involved in their decision-making. Tendency to dominate, whether on purpose or not, the people around them. Dreams of great, innovative ventures, always seeking new things, with eyes on the present and the future, using their tremendous boldness. Hardly accepts advice or recommendations from others. May encounter some difficulties in life and in personal or professional relationships due to their tendency to be arrogant or dictatorial, easily making friends or enemies. Jobs without movement depress you and cause stress. You should work on your own or in leadership positions, mainly because you do not like to take orders, especially if the orders come from someone with less education than you. You have powerful emotions and the ability to give and receive love. Seek ways to express your feelings and do not just look for financial results in everything you do. If you become discouraged, you may fall into the emotional dramas of others to find your escape valve. Having order and methodology will give you great benefits in life, as well as a defined life plan to use all your potential.",
      "orientation": "Due to the inclination to start many things and not finish, you should develop prudence, consideration, and wisdom. This way you will be able to achieve your goals."
    },
    "2": {
      "title": "Number 2 - Love and Peace",
      "positive": "harmonious partnerships, gentleness, prudence, receptivity, intuition, consideration, harmony, pleasantness, and willingness to help people.",
      "negative": "distrust, submission, shyness, selfishness, easily hurt, illusion, and excessive sensitivity.",
      "data": "You get everything you want, not by force, but by persuasion. You use your dexterity and wisdom, preferring to work mostly behind the scenes, bringing joy and love to everyone. You like to cooperate and are always attentive to your environment. You were born to work in a group, hardly doing well in command. You like details and prefer to use your abilities to create harmony. If you are vibrating in disharmony, you have tendencies to hesitation, lack of initiative with a tendency to postpone important decisions for weak reasons. You have a tendency to shyness and vulnerability, becoming a passive person in certain environments. You know how to solve problems and your success comes from the ability to put your skills to use, turning theory into practice. You are a hardworking person with some ambition. Loyalty, security, love, friendship, and positive relationships are important values for your fulfillment.",
      "orientation": "Use your ability to understand and develop it as much as possible. Live fairly and do not wait for someone or something to push you into action. Push yourself."
    },
    "3": {
      "title": "Number 3 - Communication and Wisdom",
      "positive": "good humor, happiness, friendship, sincerity, oratory, loyalty, productivity, love of friendship, and artistic talent.",
      "negative": "excessive imagination, easily bored, tendency to be unaffectionate, complacency, laziness, vanity, ostentation, and extravagance.",
      "data": "It is the number of wisdom and value, of those who like to give and receive love. It is the vibration of harmony and action, of tenderness and the strength of the soul. You are passionate about family and like to contribute to the happiness of others. You have strong ambition and hardly give up on your ideals. You are a creative person. You have many fun friends around you. You have strong artistic perceptions of harmony, beauty, and forms. You like to have fun and communicate. If you develop culturally, you may want to seek answers to deeper life questions and explore more spiritual or mystical areas. You do not like to take orders or work in a profession with a lower position, as knowing you have so many qualities, you also know how to make the best use of them to be happy in any situation."
    },
    "4": {
      "title": "Number 4 - Work and Order",
      "positive": "organization, self-discipline, solid character, hard work, sincerity, patience, reliability, perseverance, obstinacy, and conservatism.",
      "negative": "destructive behavior, little communication, tendency to be repressed, rigidity, low sensitivity, procrastination, excessive economy, authoritarianism, hidden affections, and resentments.",
      "data": "You are a person of perseverance, firmness, and purpose, realization of hopes, rules, and powers of will. You prefer already created and tested activities, staying away from what is new and unpracticed. You have great manual skills and like to build things. You do not get along with false, dishonest, lazy people with a lack of vision, which can lead you to become a more depressed and sad person. You do not like discussions without a concrete reason. You do not usually hold grudges, resentments, or hatred, which leads you to easily forget a bad situation. Your love for others is a glory and a duty in your life. You can do very well in teamwork. Because you do not like to take orders, you may tend to work on your own as well. It is mandatory to learn to be persuasive rather than vigorous and authoritarian. It is also important to learn to be original and create your own ideas and decisions.",
      "orientation": "Avoid making too many judgments or criticisms of others, as some people may end up not providing good services or collaborating on your projects if they feel threatened."
    },
    "5": {
      "title": "Number 5 - Versatility and Freedom",
      "positive": "versatility, adaptability, strong instincts, seduction, luck, boldness, love of freedom, wit, curiosity, sociability, and mysticism.",
      "negative": "lack of reliability, many changes, procrastination, not following through with processes, overconfidence, stubbornness, and excessive sexual energy.",
      "data": "It is the number of creative, bold, restless people who love freedom and have inclinations to travel the world in search of knowledge, experiences, and pleasure. A social lover, pleasant in appearance, and always well-received at parties and gatherings. You like public contact and being able to express yourself freely. You do not like to take orders, especially from people with less ability or education. You do not like boring, tiring, or costly jobs, preferring places that allow you to be in the spotlight, using your intellectual capacity, doing justice to your desire to live and research. You can deal with people from different social classes, influential or not, rich or not. The bearer of number 5 has a sharp and keen mind, as well as deep thoughts, with technical and analytical inclinations. Because of your spirit, you see things in an original way and seek personal freedom, but you should avoid being rebellious or wanting to do only your own will.",
      "orientation": "Take your projects to the end, as you are a dispersive person. You have many life experiences and should use these experiences to your advantage to reach the end of your projects and not get discouraged along the way."
    },
    "6": {
      "title": "Number 6 - Universal Love",
      "positive": "lives for the world, is kind, compassionate, reliable, understanding, supportive, a dreamer, has a domestic life, humanitarianism, artistic inclinations, and balance.",
      "negative": "discontent, anxiety, shyness, stubbornness, excessive frankness, perfectionism, domination, selfishness, distrust, cynicism, and egocentrism.",
      "data": "It is the number of the union of vices and virtues, of good and bad things, of union and seduction, of uncertainty in marriage, of love, attraction, and beauty. Attracts discord but is also capable of purification and harmony if they have knowledge and an elevated life. The family is their greatest pillar of support. Their greatest desire is to love and receive that love in return. They need to be careful because when they feel they do not receive this love, they can become lost, not knowing how to act or what to do. They have a calm appearance, but can explode in situations where they are contradicted or criticized, especially if born on the 29th, 30th, 31st, or 1st of each month. You want to see everyone healthy, happy, and full of success and happiness. You are generous in favoring others, not expecting anything in return, sometimes even being taken advantage of. It is very important to have a sense of purpose, as having many interests can make you feel aimless, walking in different directions and wasting energy. One side of your nature may have inclinations to luxury and an expensive lifestyle, but the other side inspires you to work hard for your goals. You are an excellent spouse or lover, giving yourself completely to loves and friendships, demanding reciprocity and dedication, which does not always happen, leading you to frustration and emotional instability.",
      "orientation": "Seek professions of humanitarian interests. Focus your energy and do not worry about what others will say or do. Learn to say 'no' without fear of offending others."
    },
    "7": {
      "title": "Number 7 - Spirituality and Intuition",
      "positive": "education, confidence, meticulousness, dreamer, honesty, psychic powers, sciences, reasoning, reflection, and silent thinker.",
      "negative": "pretense, deception, little kindness, skepticism, confusion, and lack of feelings. It is the number of fame and honor, reputation, and victory.",
      "data": "You are a perfectionist and, in a way, wary, quiet, and slow to warm up to a relationship. You love philosophy, religiosity, politics, and various subjects. With great intuition and discernment, you rarely follow the ideas of others. You only do what you believe in. Vibrant in your purposes, you have honesty, loyalty, are a good friend to have around, with moral elevation, and do not like futility or illegality. You may give the impression of being a self-confident person, even if you are not. You are shrewd and intelligent, with a keen sixth sense that allows you to quickly assess people and situations. Be careful not to become too expansive, talking more than you should, and also be careful not to become overly tolerant because of your kind nature. Keep an openness to criticism, using this powerful capacity for self-analysis and openness to influence others. Sometimes you will feel misunderstood, strange, lonely, and different because of your high level.",
      "orientation": "Establish a solid foundation in life. Enjoy it and avoid complacency. Work for humanity, with services that benefit the collective and, at the same time, fulfill you intellectually and spiritually. Meditate to receive inner inspiration."
    },
    "8": {
      "title": "Number 8 - Business and Justice",
      "positive": "leadership, attention to detail, hard work, tradition, authority, protection, healing power, loyalty, personal values.",
      "negative": "impatience, intolerance, stinginess, restlessness, overwork, domination, lack of planning, tendency to control.",
      "data": "The bearer of this number is a person of struggles, rupture, destruction, expectations, and threats. They hardly express their feelings well, seeming cold. However, internally they are affectionate, sweet, loving, in need of affection, and with love to give. They must control themselves so that greed does not go to their head and fall into materialism and the accumulation of goods just to have the largest amount of assets possible. They are organized and dedicated to their profession, excellent in situations that require criteria, discernment, and consistency. They are, in a way, a rigid, practical, direct, self-assured person, sometimes generous, and also with a tendency to violence when things do not go as they wish. Because they have a high sense of justice, they should never engage in fraudulent practices, as this will be charged throughout their life. They do not waste much time looking for money, as they know internally that, with absolute certainty, life will allow them to achieve what they desire. They deal with money and material things instinctively. They need to learn to live well without being extravagant, as they may go through long periods of financial instability. Because of their natural presence of authority, life invites them to occupy leadership or responsibility positions. Think about achieving such feats using your high creativity.",
      "orientation": "Avoid monotonous and very rigid or inflexible situations, as your innovative nature may not like such situations. You will have more chances of success in a high executive position or working on your own."
    },
    "9": {
      "title": "Number 9 - Humanitarianism and Wisdom",
      "positive": "idealism, humanitarianism, creativity, sensitivity, generosity, seduction, charity, detachment, and popularity.",
      "negative": "frustration, nervousness, disharmony, insecurity, selfishness, little practicality, inferiority complex, fears, and excessive worry.",
      "data": "The bearer of this number is mysterious, connected to the astral plane. It is the number of wisdom, virtue, experience, mysteries, morality, value, human love, protection, and the fruits of merit. You are a universalist person, aiming for the good of all, with great generosity, sensitive to the suffering of others, and always seeking the truth, doing better in jobs that aim at human development, not sparing efforts to do what you consider right. You have great reasoning, observation, creativity, and understanding skills. You should be careful not to fall into materialism, as being a universalist, you may have serious disappointments with friends or relatives who seem upright but are not. You are a person with the ability to make money and also to lose it, but what is impressive is that you never lack money for daily needs. Develop inner faith, as it will be one of the pillars of your self-confidence. The number 9 is a shrewd being, with a keen mind, who quickly understands things and uses them to their advantage. Be bold and spontaneous, never leaving justice aside, and in this way, you will be able to challenge yourself and others without arrogance or exercising power. You are attracted to creative people, have a need for love and understanding, even if your strong appearance does not express it.",
      "orientation": "You were born to be free. Do not cling to anything or anyone and work for humanity without expecting anything in return. Avoid being destructive or vengeful. Perceive the needs of others and avoid selfishness, as well as excessive criticism. Do not try to dominate others with your opinions; compassion and love will bring you the best rewards."
    },
    "11": {
      "title": "Number 11 - Faith and Spirituality",
      "positive": "balance, concentration, objectivity, enthusiasm, vitality, spirituality, idealism, intuition, intelligence, inventiveness, artistic sense, helpfulness, healing ability, humanitarianism, and psychic powers.",
      "negative": "superiority complex, dishonesty, lack of goals, excessive emotion, easily hurt, lack of clarity, domination, and heightened sensitivity. The bearer of this number is a person of power, bravery, energy, success, and freedom.",
      "data": "You are an idealistic, intuitive, mystical, imaginative, and inspired thinker. You know the human mind, perceive friends and enemies, defects and virtues in others that seem impossible for others to notice. You have faith in ideals and hardly go back on a decision. You are a fair, loyal, understanding person and live in harmony with everyone. Innovation, inspiration, and idealism are important to you. You have a combination of humility and confidence that drives you to seek financial and spiritual success. Avoid being an extremist and believe in your feelings and intuitions. You have a lot of energy and vitality, so avoid excessive anxiety and lack of practical sense in life. Seek to evolve in esoteric and hermetic knowledge. As an elevated person, you tend to attract envy and conflict from people around you, making friends and enemies easily, which can hinder the achievement of your goals, so keep your eyes open.",
      "orientation": "Do not worry about what others will think of you, as being a person who stands out from the rest, this type of situation will happen to you many times. Do not let this delay your goals."
    },
    "22": {
      "title": "Number 22 - Contribution and Achievement",
      "positive": "universality, motivation, high intuition with practical goals, manual skills, construction, organizational ability, realism, problem-solving, entrepreneurship.",
      "negative": "get-rich-quick schemes, nervousness, authoritarianism, materialism, selfishness, lack of vision, self-promotion, arrogance, and laziness.",
      "data": "This number has all the good qualities of the others, achieving things that seem impossible at first. It has immense potential for achievement, moral integrity, honesty, divine inspiration, technical and social discipline, and consistency in goals. It hardly adapts to preconceived situations and does not accept orders from anyone, sometimes making coexistence difficult. You will be happier if you work on your own or in leadership positions. Your material ambition may place you in the business world, and with your organizational ability, it is not surprising that you do very well. Your special discernment and compassion may lead you to work in the healing world, in whatever aspect.",
      "orientation": "Any vice will be detrimental to your health, especially smoking. With great potential for achievement, everything you set out to do can have double the result, whether positive or negative. You may become famous, as you have the ability to persuade and convince. Work for the good of humanity."
    }
  }
}
