{
  "title": "04 - Birthday Day",
  "description": "Each day has a specific vibration that will be of vital importance to fulfill your purpose in this existence.",
  "items": {
    "1": {
      "title": "Day 1 - Leadership Day",
      "positive": "leadership, creativity, progressive character, vigor, optimism, strong convictions, competitiveness, independence, sociability.",
      "negative": "tendency to arrogance, selfishness, jealousy, being contrary, excessive pride, hesitation, impatience.",
      "data": "I am a born leader, creative and original, with logical and quick thinking capable of discussing the most varied subjects, even those I know superficially. As I tend to like to command, if I don't develop, I can become an authoritarian being, somewhat possessive and somewhat egocentric. Although the adventurous side of my nature wants to express itself, my highly pragmatic vision and concern for security show that I have a certain materialism. Even though idealism and vision play an important role in my life, concern for money, or the lack of it, keeps my feet firmly on the ground. I am a kind person, who has strong emotions, humanitarian inclinations, and great leadership ability. If I don't work on myself internally, I can be considered a cold, calculating, and uncommunicative being. I rarely show affection and compassion. However, I like compliments and admiration. When my projects or desires do not come true or are frustrated, my metabolic system suffers, along with my nerves and blood pressure, which can cause serious damage to the body. As a leader, I tend to feel terribly frustrated in lower positions and if I don't develop, I can become a reactive, violent, and reckless being, making it very difficult to work and live in my company. Personal evolution will be important to learn that the world does not revolve around me, avoiding the inclination to become a self-centered or dictatorial being. I must study, plan, and maintain consistency in my goal because these characteristics, when not developed, will bring me a tendency to leave everything halfway for others. I am naturally a dynamic person, I like to meet people from different social circles. I have sociability in my essence and I usually enjoy the company of other people, especially those who are creative and who encourage me to express myself. Until I seek self-knowledge and know myself intimately, I will have doubts and feel indecision in relationships, even if I am loyal and willing to support loved ones. To avoid disappointments, I need to face emotional life lightly and remember that I want to be happy."
    },
    "2": {
      "title": "Day 2 - Diplomacy Day",
      "positive": "kindness, tact, good partnerships, receptivity, intuition, consideration for others, harmony, pleases everyone.",
      "negative": "tendency to distrust, lack of objectivity, flattery, excessive sensitivity, emotionality, selfishness, tendency to dishonesty when unable to achieve goals.",
      "data": "I am a diplomat par excellence. The one who harmonizes the group and the family, possessing the gift of reconciliation. I am a cooperative being, apparently shy and vulnerable, somewhat passive, but always attentive to the details of the environment. A lover of fun and sociable, I am a great friend and a good company. Even being a loving and affectionate person, I must be careful in choosing my relationships so that they are lasting. I can be a romantic person with those I like and honestly show my feelings, but to be happy, I must seek financial independence. With all my charm, I am very attractive, but I don't like having my movements restrained. At work, I feel better developing activities related to groups, because with my somewhat kind and passive personality, I tend to be a person loved by everyone and attract professional admiration. I am generally a person who cannot stand being idle, always looking for something to do. If I develop, I will become an understanding being with the feelings of others and incapable of hurting anyone. I must be careful with certain inclinations to underestimate my intellectual and professional talents and abilities, not subordinating myself to people with inferior abilities to mine. I must avoid any desire for power and control, overcoming the tendency to criticize and demand perfection. I need to find a balance between helping too much and suddenly stepping out. In case I feel insecure, it may be difficult to carry out my personal plans, but if I can find some form of artistic or creative expression, I can turn my dreams into reality. I have excellent social skills and can thrive in activities for the public. If I don't develop culturally, I can become a cruel, unscrupulous, and even violent being in the pursuit of my goals."
    },
    "3": {
      "title": "Day 3 - Popularity Day",
      "positive": "good humor, happy, friendly, productivity, creativity, artistic sense, love of freedom, talent with words, power to desire.",
      "negative": "tendency to boredom, vanity, excessive imagination, pride, extravagance, complacency, laziness, hypocrite, tendency to squander.",
      "data": "I am a being of rare animation, creativity, expression, and popularity. I may seem irresponsible to some who don't know me well, but in reality, I am a highly responsible being, helpful with everything and everyone. I am an intuitive, original, honest person, dedicated to family and friends (sometimes too much). My ambition and attractive personality can lead me to the top of any career. Whether in banking or the artistic world, my aversion to orders from others can lead me to higher positions, such as manager, high executive position, or entrepreneurship. I can do particularly well in the theatrical field, such as acting, directing, or playwriting. I can also use my people skills in business, where I can start new projects in which I hold a leadership position. As I know how to delegate tasks to my subordinates, I can be an excellent administrator or work on my own. If I don't develop, due to my extroverted and friendly side, I can't stand criticism, appealing to the sentimentality of those who criticize or simply give advice. I am capable of working on numerous activities at the same time and if I don't pay attention, I can leave them halfway, having many beginnings and few ends. If I develop, I will overcome all the obstacles in life with a great sense of humor. In reality, I am a fighter, creative and liberal being, in addition to bringing out several characteristics, such as communication, which may be the main activity of my life."
    },
    "4": {
      "title": "Day 4 - Persistence Day",
      "positive": "organization, self-discipline, firmness, work, skill, talent with hands, pragmatism, reliable, precision.",
      "negative": "lack of communication, rigidity, lack of feelings, procrastination, authoritarianism, hidden affections, resentment, severity.",
      "data": "I am naturally a disciplined, constant, regular, and orderly being. I am also a persevering person in my purposes, tireless worker, I hardly fail to achieve my goals. I am an honest, sincere, and conservative person and I adapt to routine, methodical work that requires concentrated effort. Due to these characteristics, I feel more comfortable dealing with routine situations, already established by use, avoiding the new or the uncertain. The solid structure and organizational power show that I need stability and order. I have energy, practical skills, and a lot of determination, I can be successful if I am willing to work hard. I am a being concerned with security, I want to have a solid foundation for myself and my family. The pragmatic way I approach life gives me good business sense and the ability to achieve material success. I am an economical being, a friend of friends, a loyal and dedicated companion, with great responsibility and respect for both sexes, also liking to build things and work with my hands. I have a certain tendency to obstinacy, attachment, and my own way of being. If I don't develop, in the face of a setback, I can become a rude, offensive, and domineering being, as without evolution, I can be easily offended. Being a noble person, I don't know how to hold on to anger, resentment, or any feeling of revolt. When I can't achieve my goals or they are delayed by circumstances beyond my control, I can have a tendency to excessive frustration, which can cause me headaches, melancholy, heart disorders, and kidney problems."
    },
    "5": {
      "title": "Day 5 - Versatility Day",
      "positive": "versatile, adaptable, progressive, strong instincts, magnetism, luck, boldness, lover of freedom, perceptive, quickness, curiosity, sociability.",
      "negative": "tendency to be unreliable, unstable, procrastination, inconsistency, overly confident, stubborn.",
      "data": "I am usually a fun, cheerful, bold being, endowed with psychic powers, fertile imagination, versatility, and also a lover of freedom. Because I have very sensitive ears, I don't like to take orders. I have the impulse to constantly seek money, sometimes in totally unusual ways, without any fear of taking risks. I like to study and gain wisdom to achieve my goals more easily. Traveling for fun, study, or ego satisfaction is also part of who I am. I am an obstinate being in my purposes, impatient and impulsive, and I don't rest until I achieve my goals, even if I have to use unconventional means or harm someone and I must be careful with that. I like to be in contact with the public, preferably surrounded by attention. At work, I tend to feel better in occupations that are in contact with people, but that I have the freedom to act and express myself. If I don't develop, frustrations mainly in the professional field will cause me insomnia, psychological disorders, lack of emotional control that can turn into violence. When I receive encouragement, I achieve fantastic results in the professional field, as I have great discernment, extensive knowledge, and satisfaction in what I do. However, my dark side can lead me to have many beginnings and few ends. I need to work a lot on my affective relationships to be successful in love. Otherwise, I may change relationships several times throughout my life. I have great ability to charm people with my optimism and generosity, but I must be careful not to become an authoritarian being with those I love."
    },
    "6": {
      "title": "Day 6 - Love Day",
      "positive": "universalist (everyone deserves salvation), fraternity, compassion, reliable, understanding, solidarity, idealistic, domestic inclination, humanitarian, balance, artistic sense.",
      "negative": "tendency to dissatisfaction, anxiety, shyness, irrationality, stubbornness, lack of harmony, domination, selfishness, distrust, cynicism, egocentrism.",
      "data": "I am naturally a sentimental being, very balanced, understanding, I love family, home, friends, children (if I have them) and I am also an excellent lover. I have a magnetic personality and attract attention, whether at parties, meetings, courses, etc. Professionally, I feel fulfilled in higher positions, where I can contribute to the development of the company, things, and especially the people involved. I am persevering and fight to the end to achieve my goals. If I don't develop, I can become highly sensitive in the face of a setback or when things don't go as I want, I can tend to jealousy, nervousness, and show possessiveness, leading me to take energetic actions to defend my ideological principles. Regarding love frustrations, these almost always cause me nervous complications and bone problems. I like to have fun, I am an attentive, reliable, and kind being. I have a childlike joy and will always be youthful. Naturally a charming and sociable being, I have many friends and admirers. In serious relationships, I am a romantic, idealistic, and loyal person, but I must avoid martyring myself or inclining to possessiveness. I can be in relationships a dedicated, warm, attentive, and loving being. As I am a practical and economical person, I tend to be idealistic and not worry too much about things. Trusting my intuition and learning to know myself, I can have a good relationship with people. I will be an excellent professional in the social sector (working with the elderly, children, physically or mentally disabled), in esoteric and religious areas, such as teaching, decoration, gastronomy, or beautifying the planet."
    },
    "7": {
      "title": "Day 7 - Inspiration Day",
      "positive": "culture, reliable, meticulousness, idealistic, honesty, psychic powers, scientific capacity, rational, reflection.",
      "negative": "tendency to dissimulation, deception, unfriendly, pretense, skepticism, confusion with details, inconvenience, indifferent, little sentimental, sensitive to criticism.",
      "data": "I am a person of integrity, independence of thought, initiative, and consideration. I am a person who knows excellence. I may have a tendency to become a conservative and cautious being with innovations and new friendships. An analyst at heart, I can become a critical and self-interested being if I don't develop. I have a greater need for self-awareness, I like to gather information and I am interested in reading, writing, and spiritual matters. The tendency to be an enigmatic or reserved person suggests that I may occasionally not obtain understanding from people. Although I don't like to incur debts, I need to learn to manage my financial life. The desire to enjoy a good life indicates that I need something that motivates and inspires me, as there is a danger of falling into routine and losing direction. I love talking about religion, philosophy, teaching, or any activity related to spirituality or the mysteries of life. I am a dedicated being, when I separate from someone it is too difficult to adapt to a new relationship. It is advisable that I get married only after seeking self-knowledge, after dating a lot and fully knowing the characteristics of the person I want close to me. Throughout life, I may have a tendency to seek more philosophical and abstract things. I usually like everyone to come to consult with me or ask for advice. I must be careful not to develop the tendency to suffocate myself with work and because of that develop some nervous attack or depression. Vices (alcohol, cigarettes, and drugs) if I have them, can be highly harmful to the liver, pancreas, and stomach. I should also avoid any type of gambling (I will hardly have luck in lotteries and the like)."
    },
    "8": {
      "title": "Day 8 - Material Success Day",
      "positive": "leadership, meticulousness, work, authority, protection, healing power, good judgment of values.",
      "negative": "tendency to impatience, waste, intolerance, overwork, domination, easily discouraged, lack of planning, authoritarianism.",
      "data": "I am naturally an organized person, very dedicated to business, creative, and with enormous potential to make money. I am a fair, loyal, practical, generous being (when I want to) and I have great executive capacity as well as a great sense of justice. If I don't develop, if things don't go as I want, I can become a direct being (sometimes too much), aggressive, with fits of bad temper and a great tendency to dominate everyone, indiscriminately, whether they are relatives, friends, or employees. In view of my great potential to make money (and other material goods), I will be successful with a high executive position, working on my own or in some activity where money is present and in large quantities. I belong to the business world and, therefore, I must always develop my creative capacity to carry out my projects. With my sharp and quick perception, I know how to evaluate people and situations. I am very efficient at work, I am willing to work hard and take on responsibilities. However, I need to learn to manage or delegate authority fairly and impartially. I usually manifest a serious, cold, and calculating appearance, but in reality, I am tremendously needy, sentimental, with a sense of justice always wanting to help those who need me. In the material part, as I am a person who loves money, I live in distrust, disbelief in almost everything, and to a certain extent pessimistic, which can lead me to have episodes of loneliness, bad temper, and even a bit grumpy. Despite this, I hardly suffer defeat, overcoming all obstacles that appear in front of me. Any vice will be harmful to my health, especially alcohol, which can cause serious disturbances to the liver and stomach."
    },
    "9": {
      "title": "Day 9 - Humanism Day",
      "positive": "humanitarianism, idealistic, creativity, sensitive, generosity, magnetism, poetic being, charity, detachment, luck, popular.",
      "negative": "tendency to frustration, dispersing energy, insecurity, selfishness, little practicality, worry.",
      "data": "I am naturally a universalist, I think that all beings deserve salvation, I feel compassion for everyone and I want to improve the human race. Benevolence, consideration, and emotional sensitivity are associated with my personality. If I develop, I can become tolerant and kind, and most of the time a generous and liberal being. My intuition and psychic power indicate a universal receptivity that, if positively channeled, can inspire me to seek the spiritual path. A lover of truth, normally a generous, independent, liberal, daring, courageous, combative being, without fear of eventual defeat, because I know that I will achieve what I desire. If I don't develop, I will hardly have peace of mind and tranquility, as I have an ease in attracting discord and misunderstandings, driving away friends and people who love me. I can become a very contradictory being, because being humanistic and kind I should not be arrogant and rebellious, and in this way, I can destroy in minutes what took me years to build. Due to my self-confidence, I usually leave everything for later, and sometimes I end up in financial difficulties, but in the end, I end up doing well. As I tend not to like taking orders, I may have more success working on my own, undertaking or in matters related to religion, philanthropy, or charitable associations, in which inspiration, kindness, and understanding are necessary. I usually don't get attached to anything or anyone, whether material goods, friends, some companions on the journey, or even the loved one, having throughout life many love disappointments and also some loss of friendship. Due to my humanitarian nature, I have a great tendency to like to travel and get to know new places, new countries, new people. Any vice will be tremendously harmful to the body, whether the habit of drinking, smoking, or any other, as I have a very sensitive body and vices terribly harm my nervous and respiratory systems."
    },
    "10": {
      "title": "Day 10 - Self-Confidence Day",
      "positive": "leadership, creativity, progressive character, vigor, optimism, strong convictions, competitiveness, independence.",
      "negative": "tendency to arrogance, jealousy, selfishness, pride, being contrary, lack of control, hesitation, impatience.",
      "data": "I am a bold, progressive, independent, helpful, friendly, physically attractive, captivating being, always ready to help those who ask for my assistance. Due to my attractive and somewhat arrogant side, I usually arouse envy and antipathy. I have great ambitions and strive to achieve them, but I may need to overcome some internal obstacles first. I am a vigorous and original being, defending what I believe in, even when others disagree. My ability to initiate things with a pioneering spirit encourages me to travel to distant places and take risks. To succeed professionally, I must develop spirituality; otherwise, I may get involved with unscrupulous people who will do everything to ruin me. And if I do not possess this characteristic, I will hardly have the competence to solve my problems. Being a natural leader, I will work alone or in leadership positions, preferably in the creative field, such as engineering, metallurgy, commerce, sales, or directly with the public, as I am very convincing. I admire people who achieve success in life. I may dream of a love so elevated and ideal that it becomes difficult to find someone who meets my expectations. As I alternate between being a loving, spontaneous, affectionate person and being cold and distant, it is vital to have a space of my own to balance this sensitivity. My naturally friendly personality guarantees many friendships, and I know how to welcome people. I must avoid all kinds of vices, especially smoking, as my respiratory system is fragile and will suffer terribly from this vice."
    },
    "11": {
      "title": "Day 11 - Harmony Day",
      "positive": "balance, concentration, objectivity, enthusiasm, inspiration, idealism, spirituality, intuition, healing ability, humanitarianism, psychic strength.",
      "negative": "tendency to superiority complex, dishonesty, lack of goals, excessive emotionality, easily hurt, selfishness, lack of clarity, domination, pettiness, hypersensitivity.",
      "data": "My motto is harmony and inspiration, which are always present in my life. If I develop, I am an excellent diplomat, delicate in terms, actions, possessing tact and discernment for any problem or occasion. I am usually a caring, sentimental person and I tremendously need a home to feel secure; if I do not develop, I may have a tendency to want to live alone. I am an intelligent and observant being, a loyal partner and friend. I have sincerity and attention, and I need a stable and honest relationship. I must learn to differentiate between having authoritarianism and a strong critical sense, and having empathy and helping those around me. I care about others' thoughts, as I am a highly understanding being. I love freedom and enjoy keeping busy to feel useful and happy. I am professionally efficient, and few can keep up with me in any activity, although I am more of a dreamer than a doer. Because of this, I should always seek technical and professional guidance and develop initiative to be successful and happy. I must also be very careful that my intellect does not stifle my intuition, as being a psychic being, I cannot falter in the face of problems. To achieve my goals, I may sometimes appear submissive, but in reality, I get everything I want because I am convincing, intelligent, and insightful. I have a tendency to arrogance, and if I do not work on myself, any vice will be harmful to my body."
    },
    "12": {
      "title": "Day 12 - Self-Expression Day",
      "positive": "creativity, attractiveness, initiative, discipline, assertiveness, confidence.",
      "negative": "tendency to reclusion, eccentricity, lack of cooperation, overly sensitive, low self-esteem.",
      "data": "I am a natural communicator, with creativity, expression, and argumentation, I have an ease in convincing people. I have an artistic taste, manual skill, I am idealistic, almost always in a good mood, and I rarely give up on my ideals. My practicality and agility in doing things lead me to take on more commitments than I can fulfill, and in this way, I am always busy, needing to learn to manage my energy, as I will certainly need it in special cases. If I develop, I will become an integral being in my purposes, fair, loyal, frank, liberal, with an active nature, commercial qualities, aptitude for command, diplomacy, and a desire to help others. I am a very respectful person of faith and beliefs, mine and others'. As I tend to like being popular, I may be interested in public life or work in activities of social interest. I am naturally a kind being, and sometimes due to this characteristic, I tend to suffer exploitation by those closest to me. If I do not develop, I may try to gain sympathy or simply make new friends, even assuming the role of a victim, keeping people in constant anxiety and insecurity. I may also show natural impatience and let myself be dominated by nervousness, with inclinations to depression, dissatisfaction, and easily getting bored. To avoid this negative side of my personality, I must seek evolution and always keep an interest in something constructive, preferably related to intellectual activities. Self-knowledge will be important, especially to overcome eventual failures, disappointments, and frustrations (mainly with friends), avoiding possible problems in the nervous system, hypertension, and kidneys."
    },
    "13": {
      "title": "Day 13 - Skill Day",
      "positive": "creativity, expressiveness, initiative, love of freedom.",
      "negative": "tendency to ambition, impulsiveness, indecision, authoritarianism, lack of emotion, rebellion.",
      "data": "I am naturally a practical, economical, meticulous, tireless worker, always fighting for my goals, not sparing any effort to achieve them. However, if I do not develop, I may show negative tendencies, such as being authoritarian, detail-oriented, indecisive, and rebellious. I am a tremendously skilled person in renovations, transformations, and changes when they are of my interest. I have boldness and dynamism, preferring to make things happen rather than wait. I am a hard worker and can achieve a lot through determination and talent. Without self-knowledge, I may suffer a lot of influence from the environment. I need to be decisive and direct my life towards evolution. I am naturally cheerful and talented, and I can do well in artistic professions, entertainment, or those related to the public in general. If I develop, I can become a fair, kind being, showing compassion when I see someone suffering injustices. I feel very uncomfortable with unfair competitions or when someone is deceived. I am a very loving being, but I find it difficult to express my feelings. I am a helpful, dedicated, good friend, but I almost never express these emotions, appearing to be an indifferent, cold, materialistic, and calculating being. I do not know how to live without love, affection, and care. However, as I sometimes do not express these feelings, few understand and truly know me. My life is guided by business, dedication to my profession (large industries, civil construction, or general administration), as being an integral, organized, honest, and efficient being, I quickly achieve a prominent place in these fields. Contrarieties and disappointments, especially with relatives and friends, can cause me headaches, speech problems, and respiratory system issues, but I can overcome these inconveniences admirably if I develop."
    },
    "14": {
      "title": "Day 14 - Understanding Day",
      "positive": "work, luck, creativity, pragmatism, imagination, skill.",
      "negative": "excessive caution, impulsiveness, instability, inconsideration, stubbornness.",
      "data": "I have great intellectual potential, a pragmatic perspective, and strong determination. I may have a great desire to establish a solid foundation and succeed through hard work, reaching the top of any profession. If I develop, I will always live in the present, not worrying much about the future, usually being a leader in any situation or group. I tend to be a natural trader, I do not like to stay still, and I am always looking for something to do and to make money. I have good management skills and a talent for solving problems, as well as a natural aptitude for writing, which I use creatively or professionally. One of my strongest points is working with a lot of capital movement, whether in the stock market, as a real estate agent, or a general negotiator. I admire people who have an unconventional or original way of approaching life and desire a spouse who is disciplined and hardworking. With my charm and naturally assertive behavior, I always attract people who believe in my ideas. For me to be happy in marriage, my spouse must enjoy sharing their intense life, enjoy traveling, discovering new places, and never be tied to a single location; otherwise, there may be many disagreements in the union. Being a naturally kind and emotional person, if I do not develop, I may become an easy prey for unscrupulous people, especially when they want my favors. Sometimes (if I develop spiritually), I am a prophetic being with constructive potential. However, if I do not develop internally, I may show a tendency towards destructive behavior, impulsiveness, and frustration, especially in circumstances contrary to my desires. My evolution will help prevent respiratory problems, some allergies, and even develop imaginary diseases. If I manage to control impulsiveness and acquire prudence while evolving, I can be very happy and successful socially and financially."
    },
    "15": {
      "title": "Day 15 - Personal Magnetism Day",
      "positive": "disposition, generosity, responsibility, kindness, cooperation, appreciation, creative ideas.",
      "negative": "tendency to restlessness, self-centeredness, fear of change, loss of faith, worry, some indecision.",
      "data": "I am a person with personal magnetism and great potential to be pleasant, affectionate, and interesting. In commerce or the office, I am usually the center of attention, provoking admiration and also envy. However, I need to develop to avoid manifesting narcissism and provocative ostentation. I do not have major financial problems (I will rarely be poor), as I naturally have cleverness, intelligence, perseverance, and always find a way to make money. I do not have a tendency towards greed, but I am somewhat attached to money when not very evolved, preferring to spend it on my spouse, the house, or something beneficial for me. I am a person with great warmth, I love social gatherings, I love life and people. I tend not to mind spending, especially when I am in the company of my loved one. Self-knowledge will open doors to my potential and inhibit negative tendencies. Until then, while I evolve, I should relate to someone who shares my purposes and tastes; otherwise, the union may become very troubled and not work out. If I develop, I can attract opportunities and harmonious conditions. I can take on community roles, manage spaces, or other positions that require understanding and a firm hand to maintain order and discipline in groups, due to my ability, responsibility, and natural skill in understanding, uniting, and harmonizing. Even in old age, I will always appear young. I am an honest, trustworthy, kind, and good person. I have certain artistic inclinations and can excel in public speaking, visual arts, music, or acting. In my body, my weak points are the throat, lungs, and liver. Therefore, any vice is harmful to me, especially alcohol and cigarettes."
    },
    "16": {
      "title": "Day 16 - Triumph Day",
      "positive": "responsibility, integrity, intuition, sociability, cooperation, discernment.",
      "negative": "tendency to worry, dissatisfaction, irritability, selfishness, skepticism, lack of solidarity.",
      "data": "I am an intense being, capable of being the most miserable of beings or a multimillionaire. Depending on the life I lead, I can become a powerful, wealthy person, a being of full success and happiness. On the other hand, I can ruin myself, lead to mismanagement, and become an arrogant, overbearing, proud, and domineering element. Everything will depend on the life I choose to live, whether it is one of development or negative internal states attached to circumstances and memories. I must live as altruistically as possible, with positive thoughts, elevated feelings, and in this way, I will surely achieve success and be very happy. I am the person who balances the material and the spiritual. If I insist on living fraudulently, wanting to take advantage of everything and everyone, I may see my plans frustrated, suffer betrayal by friends, and even contract unexpected diseases. I am an analytical, skeptical being (I only believe in what I see or is proven), I like to know the essence and core of things and people. I also have a strong character of excellence. Due to my insight, I like and can unravel mysterious things and also accumulate knowledge. I am a being of great sensitivity, intuition, and inspiration, even possessing psychic qualities without any study of the subject. One of my major flaws if I do not develop is liking people to live according to my standards, and when this does not happen, I can become a bad-tempered being. At lower levels of self-knowledge, due to this presumptuous temperament, I will generally live in isolation, but in reality, I have a great desire for affection and especially understanding. If I do not develop, the frustrations throughout life can lead me to obesity as a form of compensation in the search for pleasures, stomach problems, skin issues, and even some imaginary diseases (hypochondria). Despite all this, I do not like interference in my life and my projects, even when they are not going well. Due to my great sensitivity, which is attractive in various segments, I must be very careful with false friends, discontent, and anxiety."
    },
    "17": {
      "title": "Day 17 - Insight Day",
      "positive": "consideration, specialization, planning ability, business sense, work, sciences, attracting money.",
      "negative": "tendency to be distant, stubbornness, carelessness, bad mood, sensitivity, being critical, worry, distrust.",
      "data": "I am naturally an intelligent and shrewd leader, almost always in a good mood, and I can even gain sympathy from opponents. If I want to succeed professionally, I must work in a group, with other people, and only in sporadic cases can I do well working alone. I was born to succeed in the material plane through hard work, persistence, and determination. In any of these paths I venture, I will succeed, whether in my own business, real estate, general commerce, with an executive position working with many subordinates, or foreign trade, as I am professionally efficient, an economical being (not stingy), and a great negotiator. I am a popular person who is always in a good mood (even if it is to disguise some disappointment or sadness). It only depends on me to have financial success or not. I usually get along well with the opposite sex and always attract admirers, even though I do not like to reveal my thoughts or feelings. I seek the company of ambitious, determined, and hardworking people. In the affective plane, the people who attract me the most are those who demonstrate harmony and peace."
    },
    "18": {
      "title": "Day 18 - Mental Power Day",
      "positive": "progressive, assertiveness, high intuition power, courage, determination, efficiency, counseling ability.",
      "negative": "tendency to uncontrolled emotions, lack of order, selfishness, vanity, excessive ambition, inability to complete tasks or projects.",
      "data": "I am a dynamic and active being, often aiming for a certain power and unconsciously seeking constant challenges. Sometimes, I may become a critical being, difficult to please, or have inclinations towards controversy. With my striking personality and power, I can use these attributes to help my fellow beings, give good advice, and solve others' problems. If I act with dignity, work, and study for the good of humanity, I will surely reach high positions and be happy. On the other hand, if I act fraudulently, always wanting to take advantage of everything and everyone, I will certainly ruin myself. I have a psychic nature and am deeply spiritual, possessing contact with higher dimensions, visions, broad and unrestricted intuition, I am a communicative being and highly sensitive to spiritual problems. I am a born winner! Intelligent, with an active and alert mind, I can excel in almost all activities. My greatest enemies are my own strongest tendencies, vanity, pride, and ambition. If I do not evolve spiritually, I may have a tendency to give in to pessimism, fear of the unknown, the future, and almost always end up being an easy prey for adversities, fixating on failure. If I develop, intuition and selfless, intellectual, emotional, and refined independence will flourish. I must be careful not to develop a tendency to criticize, become a difficult being to please, or have inclinations towards controversy. When things do not go as I would like, I get frustrated and tend to become discouraged, have heart problems, headaches, and have my nervous system shaken in more severe cases. Because of this, any vice, especially smoking and alcohol, will be true poisons for my body. If I evolve to higher levels of consciousness, I will be able to overcome all obstacles and be a great winner in life, as I like to fight, facing everything head-on without letting any fear stop me. I have an affectionate character and dedication to others."
    },
    "19": {
      "title": "Day 19 - Character Day",
      "positive": "dynamism, creativity, leadership, progressivism, optimism, strong convictions, competitiveness, independence, community spirit, good luck.",
      "negative": "tendency to egocentrism, worry, fear of rejection, materialism, impatience, tendency to depression when goals are not achieved.",
      "data": "My main characteristics are humanitarianism and growth. I am a decisive and resourceful being, possessing penetrating vision, but the dreamy side of my nature is compassionate, idealistic, and creative. Despite being sensitive, if I do not develop, I may feel the need to be someone, which can lead me to be a dramatic person and want to be the center of attention. Often there is a strong desire to establish an individual identity. For this, I must first seek self-knowledge to overcome the influence of external pressure and the ego in misalignment with my essence. To others, I appear to be a confident, resilient, and resourceful person, but internal tensions can cause emotional instability in me. I seek change, am versatile, and always desire the best for myself and also for my family. I am an independent, artistic, original being endowed with initiative and creativity. I am a person of success, prosperity, and also happiness. This highly positive vibration in me can bring a certain tendency towards arrogance, stubbornness, and vanity. If I do not develop, even with great potential for achievement, I may become easily irritated, having bouts of violent outbursts that usually affect my health. Due to my instinct to care, disappointments (especially with friends), frustrations (ideological), and failures (professional) can affect my heart, vision, and also the auditory system. Despite this negativity, I never hold a grudge against anyone and quickly forget any offense I am a victim of. If I develop, with my motto being character in its purest expression, I can be the person who transforms and, as such, awakening virtues and strengths of character, doing good wherever I go. In this way, I gain the sympathy and admiration of everyone. When I want something, I am capable of theatrical gestures and even extreme attitudes to achieve it. I generally do not accept following the traditional. I am friendly and popular, having no difficulty making friends and seducing people. In general, I am attractive, with many admirers. However, if I let myself be carried away by instability, love experiences can be like a roller coaster ride, with many losses and successes."
    },
    "20": {
      "title": "Day 20 - Sensitivity Day",
      "positive": "good partnerships, kindness, tact, receptivity, intuition, consideration, harmony, pleasant presence, goodwill.",
      "negative": "tendency to distrust, submission, shyness, excessive sensitivity, certain selfishness, tendency to feel hurt easily.",
      "data": "I am a sensitive, intuitive, adaptable, and understanding being who likes to belong to a group. In general, I appreciate cooperative activities where I can interact, share experiences, and learn from others. I am a homebody, orderly, peaceful, always spreading love and peace to everyone I know, and I know how to create pleasant and harmonious atmospheres like few others. I am a receptive and intuitive person, I like to communicate with others, and often have a talent for dealing with people, having excellent mediation or negotiation skills. If I develop my artistic gifts, I can choose a career in education or the editorial field. Affective relationships are very important in my life, and it is vital that I do not fall into dependency situations. Disappointments, frustrations, and setbacks can cause serious damage to my nervous system. As I need companionship during my development, I generally do not like to be alone for long. Fortunately, my charm, diplomatic skill, and excellent persuasive power can help me have friends and lovers. However, my feelings can sometimes be extreme and difficult for others, even when I genuinely desire harmony. As I am a charming, sociable, and fun being, I am usually an excellent host. I am tremendously skilled and capable of doing any job faster and better than anyone else if I develop. I also have great skill in dealing with the public, handling people and politics well."
    },
    "21": {
      "title": "Day 21 - Idealism Day",
      "positive": "inspiration, creativity, unions for love, lasting relationships.",
      "negative": "tendency to dependency, temperamental, nervousness, lack of vision, fear of change.",
      "data": "I am idealistic and liberal, I need the company of others during my development, as this brotherhood depends on my success, evolution, and also my well-being. I was born to manifest and express my feelings and ideas. I am an ambitious but scattered person. If I do not develop, I can hardly finish what I start, with many beginnings and few ends. I like music and arts, with a penchant for theater and oratory and acting. I am a witty and fun being with a brilliant personality. As I am friendly, I have an active social life. I am attracted to independent and successful people, and when I get involved in a relationship, I need freedom and self-confidence. I have a certain tendency to have a very dramatic, suspicious, and withdrawn affective side, causing some discomfort in relationships. I am an excellent spouse and love family very much, to the point of making great sacrifices to make everything harmonious. I am a very emotional being, subject to extremes that almost always lead me to a state of depression if I do not work on myself. In view of this fragility and inconstancy, I will encounter serious obstacles in my youth until I evolve. I will be successful in my more mature age, as I am absolutely sure that everything will end well. My positive qualities are friendship, idealism, and entertainment ability. After the age of 40, determination and the will to achieve material success will strengthen in me, and the deprivations before that age will serve as an example and also as a guide that will lead me to the desired success. I am usually lucky because, in an inexplicable way (for other numbers), I get everything I want. I am always looking for a relationship. A relationship that is sensitive and understanding, that has faith in my abilities. I must seek self-knowledge and expand my consciousness to avoid negative tendencies and manifest possible psychosomatic illnesses acquired from frustrations, disappointments, and setbacks."
    },
    "22": {
      "title": "Day 22 - Practicality Day",
      "positive": "high intuition, pragmatism, practicality, skill with hands, organizational ability, realism, problem-solving, entrepreneurship.",
      "negative": "tendency to get-rich-quick schemes, nervousness, authoritarianism, materialism, lack of vision, greed, self-promotion, laziness.",
      "data": "I am a tremendously practical person, I adapt to any type of work, and to achieve my goals (if I have them), I am capable of heroic feats. As I have a futuristic and excellence vision, many times I miss out on the opportunities I encounter daily. Being a totally independent being, both in considering things and people, I despise conventionalisms and traditions, which can be professionally detrimental depending on the area I will work in. Still referring to futurism, I usually do not have great material ambitions, and deep down, I do not care much about earning or accumulating wealth. In this way, I can have many ups and downs throughout life. To live properly, I must maintain a balance between emotions and practicality. If I do not develop, I can become somewhat nervous, tense, and in great need of rest. This negative side, at certain times, shows a certain emotional imbalance, tending to intolerance, impatience, not understanding my own emotions, and thus living in constant conflict with those closest to me. Things tend to happen to me in double, both for good and for bad, so I must make a double effort to live constructively and in harmony with all humanity. In view of my high degree of sensitivity, I may have a tendency to psychic, nervous disorders, and also glandular system changes, especially when my ideals are repressed or frustrated. Vices, especially smoking and alcohol, are true poisons for my body. Through development and expansion of consciousness, all my great favorable potential will manifest. I am a person who sees far, and because of this, I should always look for professions or occupations of a more general nature and not those of personal interest. I was born for humanity, and because of this, I have enormous responsibility towards my fellow beings. My gifts (which are many) can manifest by working in an executive position, politics, writing universalist themes, and arts."
    },
    "23": {
      "title": "Day 23 - Persuasion Day",
      "positive": "loyalty, responsibility, communication, intuition, creativity, versatility, patience, persuasion, traveler, reliable.",
      "negative": "tendency to selfishness, insecurity, stubbornness, inflexibility, criticism, reserved, tendency to prejudice.",
      "data": "I am an idealistic, daring, and romantic being, attracted to vigorous people. I must work to the maximum on my understanding, sensitive, and emotional side, as when still in development, I can use my powerful feelings dramatically to express the love I feel. Sometimes my personal relationships can be disturbed due to the instability of my mood or my excessive materialism. Despite being patient, I never rest until I get what I want. I am the person of material success, of money, and I need to learn to follow professional paths, preferably high-level ones, avoiding going into my own business before developing, as being intellectual, I belong to the sensitive world. I have a striking personality, rare intelligence (I learn everything with great ease), social inclination (I like parties and gatherings). Generally, I get along better with the opposite sex than with my own. Due to my great sensitivity, when my goals are taken away or my ideals are repressed, I can suffer greatly from the nervous system. I am usually versatile, think quickly, and am a being endowed with professional attitude and a mind full of creative ideas. I like to travel, have adventures, and meet new people. Even if I hide my feelings, my idealistic and reliable nature indicates that when I express myself, I can have terrible frankness. I must be careful that this frankness is not offensive to people."
    },
    "24": {
      "title": "Day 24 - Union Day",
      "positive": "energy, idealism, practical skills, strong determination, honesty, frankness, justice, harmony, diplomacy, joy, generosity, love of home, action, energy.",
      "negative": "tendency to materialism, pettiness, cruelty, aversion to routine, unreliable, domination, stubbornness, revenge, jealousy.",
      "data": "I am considered a great friend, a lover of truth, and tolerant of others' faults. Wherever I am and with whomever, I am almost always the center of attention, not for physical beauty or stature, but for intelligence, human warmth, and understanding of everything and everyone. I am very skilled in manual work, whether mechanical, electronic, carpentry, or various routine repairs to which I dedicate myself. I have a refined gastronomic taste and can be excellent in this area. Due to my great sensitivity, I tend to protect the weak and oppressed, demonstrating compassion for others' suffering. In love, if I do not develop, I can become an overly dreamy, ardent, and romantic being, hardly adjusting to the monotonous life of romance, as I will feel misunderstood and somewhat lonely. As I have a striking and captivating presence, it is always preferable to go somewhere in person rather than call or write. I am very understanding and a good listener, reliable, and with a sense of justice, although sometimes I am a reserved being. I tend to believe that actions speak louder than words. With this pragmatic way of looking at life, I end up developing good business sense and the ability to overcome obstacles and succeed. Even though winning is very important to me, I must avoid the tendency to become self-centered or dictatorial."
    },
    "25": {
      "title": "Day 25 - Progress Day",
      "positive": "intuition, excellence, perception, creative mind, consideration, talent for dealing with people, ability to make money.",
      "negative": "tendency to impulsiveness, perfectionism, impatience, overly emotional, jealousy, wanting to be reserved, unstable, criticism, bad mood.",
      "data": "I am a person who constantly seeks the desire for morality, being a thinker, a scholar, and because of this, a deep connoisseur of various subjects, being able to stand out and succeed in various fields, such as science, occultism, philosophy, or nature in its broadest expression. I have a certain material ambition. If I do not develop, I tend to be a perfectionist, demanding (with myself and others), but also a diplomat, versatile, with great intuitive ability, analytical sense, and keen insight. I am a quick and energetic being, despite being intuitive and considerate. My desire for perfection motivates me to work hard and be a productive person. I need to be less impatient or critical when things do not go according to my plans. As I have prophetic gifts and developed intuition, sometimes I am unstable with some vacillations and personality fluctuations. If I do not develop, I may have a tendency to underestimate my qualities and consider myself throughout life a being subjugated by people I consider inferior to me. As I am an honest, kind, and loyal being, I believe that others, especially friends, are also like that, and thus, I can be influenced by these people, who can do everything to take money from me and also make me their employee. Despite these disappointments or frustrations and occasional failures, I usually face everything with great bravery. And until I expand my consciousness and develop, in order not to feel the frustrations, I may have stomach problems, such as ulcers, suffer from some heart or lung ailment, for which total abstinence from smoking is recommended. I must avoid alcohol at all costs, as my fragile body cannot withstand such a vice, getting drunk easily and, in this way, getting into trouble that I would never get into if I were not under the influence of these substances. When I feel inspired by an ideal or cause, I bravely defend my strong convictions. I am a charismatic and direct being, I like to belong to a larger group or work with the public, as I am friendly and sociable, a devoted being with strong family ties."
    },
    "26": {
      "title": "Day 26 - Justice Day",
      "positive": "practicality, attentiveness, values family, enthusiasm, courage, justice, perseverance.",
      "negative": "stubbornness, rebellion, lack of enthusiasm, lack of persistence with unstable relationships.",
      "data": "I am the person of justice in its purest expression, perseverance and moderation are the main characteristics of my personality. I have great discernment, competence, and organization, never giving up on my goals and ideals, even though sometimes I may seem indecisive, not knowing very well what I want. I have a pragmatic way of approaching life, executive ability, and good business sense. Normally a responsible and upright being, with a natural aesthetic sense and love for domestic life, I need to build a good solid foundation or find true stability. I have a striking personality and a certain air of superiority, which certainly guarantees me certain enmities and some disturbances. If I do not develop, when I am contradicted, I can have aggression and bad mood. Frustrations and disappointments can cause me bile problems, headaches, rheumatism, and blood circulation problems. Without my development, I can still become a very lonely being, somewhat misunderstood, seeming cold and calculating. In reality, my essence is an extraordinary human soul, always ready to help the weak, friends, and those in need of humanitarian help. I was born to lead the just. I have great potential to be an organized, fair person, with great intellectual capacity, the ability to understand different cultures, and a great sense of responsibility. I am also elegant in dressing and may despise modernism, preferring the conventional. Even though I can be a stubborn person with fixed ideas in my development, when I am involved by passion, I can be responsible and dedicate myself to great sacrifices."
    },
    "27": {
      "title": "Day 27 - Audacity Day",
      "positive": "versatile, imagination, creativity, obstinacy, courage, understanding, inventiveness, spirituality, audacious, great mental strength.",
      "negative": "tendency to cause trouble, restlessness, nervousness, distrust, procrastination.",
      "data": "I am a being knowledgeable of the mysteries of life and can, if I want, go to extremes, both for good or for bad. Normally, very early in life, I already have my path defined. I am an idealistic and sensitive being, intuitive and analytical, with a fertile and creative mind, capable of impressing others with my original thoughts. Sometimes, I may seem like a dissimulated, rational, or distant being, but in reality, I may be hiding internal tensions. These tensions can include impulsive tendencies, indecision, or distrust about changes. If I do not develop and become altruistic, frustrations, failures, and disappointments can cause me heart disturbances and some kind of brain problem. If I develop my communication skills, I can overcome the resistance to expressing my deepest feelings. As much as I need to be alone, I must avoid isolating myself. I can have more peace when I create a harmonious atmosphere around me. I have a bold, liberal, courageous, combative, and independent personality. I am also a great lover of freedom and cannot stand giving an account of my actions, preferring to work alone. Almost always successful on the material plane, I hardly have major problems with money, as I know how to obtain it. I have a high sense of fraternity and a universal mind. I can become both an affectionate, emotional being, as well as nervous and somewhat extravagant, especially when it comes to appearance. Love, affection, and dedication to others mean a lot to me, and I am capable of great sacrifices for those I love. I am a very peaceful being and never look for trouble, which does not mean that I am a coward, quite the contrary, I can have a tendency towards violence when I feel injustices and ingratitude."
    },
    "28": {
      "title": "Day 28 - Day of Will",
      "positive": "compassion, progressiveness, artistic temperament, growth, work, stable and willing domestic life.",
      "negative": "tendency to dream too much, lack of compassion, authoritarianism, aggressiveness, lack of confidence, pride, ambition, living in complaints, excessively dependent.",
      "data": "I have a high diplomatic sense and a spirit of justice and understanding. I will succeed as a leader or in independent activities, as I do not like to receive orders or criticism. I possess great vitality and physical energy, being able to dedicate myself to various activities at the same time. I can become a very contradictory being, as I was born with the gift of will, and until I develop, I may live complaining. I have a tendency to have many beginnings and few ends, possibly missing out on opportunities for success. If I do not seek self-knowledge, I may manifest the tendency to increase and accumulate my annoyances, although I do not appear to agree with this, having an inclination towards many disappointments. On the other hand, if I develop, I will always be ready for action and new ventures, courageously accepting life's challenges, and with my enthusiasm, I can easily inspire others and awaken in them the motivation for something greater. To overcome all negative points, I must expand my consciousness and develop optimism, self-confidence, and perseverance of purpose. I must study human nature, seeking to understand it, not be selfish, and always elevate myself, both materially and intellectually."
    },
    "29": {
      "title": "Day 29 - Day of Spirituality",
      "positive": "inspiration, balance, inner peace, generosity, success, creativity, intuition, mysticism, leadership ability, materialism.",
      "negative": "nervousness, bad mood, extremism, lack of consideration, arrogance, pride.",
      "data": "I am the person who naturally directs life towards good, always reaping various glories of victory. My sensitive intellect, combined with a powerful memory and leadership ability, ensures that I can make a valuable contribution in various areas. I am attracted to occupations and activities related to people, and I can excel in careers such as teaching, training, advertising, public relations, writing, law, or any holistic field, especially in the area of self-help. I possess great listening ability and a varied sense of humor, being able to go from contagious joy to the most negative forms, including violence, in a matter of seconds. I am a highly spiritual being in essence and must seek my development soon. To achieve fulfillment, I use imagination, gentleness of manners, and a high spirit of conciliation. As I am morally and intellectually elevated, I use faith, idealism, and inspired knowledge to achieve my goals. If I do not develop, being an extremist, I may incline towards many behavioral changes throughout life. I must seek defined interests and maintain a calm and balanced spirit, as my normal agitation makes me a scattered being, causing many beginnings and few ends in the first half of life. There is a great tendency to turn to religion or esotericism after the age of 45, and I must be careful not to fall into fanaticism and not to induce others, as being an inspired and captivating being, I have the ease of convincing anyone. To succeed in life, I need harmony in everything and with everyone, as I have great difficulty situating myself in the middle ground. I tend to marry early. Until I develop, I may have various relationships and suffer romantic disappointments until I expand my consciousness and learn to truly love my better half. I must learn to control my emotions and avoid passionate attitudes, as broken unions will cause immense suffering and difficulties in adjusting to a new relationship until I become a whole and evolved being."
    },
    "30": {
      "title": "Day 30 - Day of Achievement",
      "positive": "love of fun, loyalty, friendship, talent with words, creativity, generosity.",
      "negative": "tendency to laziness, compulsion, impatience, insecurity, indifference, waste of energy, does not like criticism.",
      "data": "I am a kind and warm being who enjoys social activities and can be exceptionally charismatic and loyal. Being in love or emotionally satisfied is a fundamental requirement of my being, and in the pursuit of happiness, I must avoid being excessively impatient. I detest receiving criticism, as I am highly sensitive and cannot stand seeing my principles and ideals exposed. I have a certain tendency towards self-annihilation, self-devaluation, underestimating myself excessively. I constantly need to be aware of my great value and ability to overcome difficulties and, above all, impose myself first on myself to then earn the respect and admiration of others. The power of love is my greatest virtue, and with my romantic nature, passionate temperament, and generosity, people are attracted to my charisma and charm. Although I am willing to make great sacrifices for loved ones, I need to overcome the tendency to let my feelings control my mind. I have a striking personality, somewhat perfectionist, independent, and I cannot stand receiving orders or working in subordinate positions. If I do not evolve morally, I may try to achieve my goals illegally, fraudulently, using unconventional means (even being cruel), and as I cannot hide my feelings, this truth will almost always be revealed, and I will end up ruining myself and my relatives, especially those closest to me, such as children, siblings, or spouse. When my ideals are taken away or my goals are frustrated, my nervous system suffers greatly. If I develop and expand my consciousness, I will avoid all negative aspects, becoming a great being, achieving great deeds, an excellent communicator, and very successful in projects. I will become an understanding and tolerant being with everything and everyone (even still thinking internally that I am right and the other is wrong)."
    },
    "31": {
      "title": "Day 31 - Day of Skill",
      "positive": "leadership, creativity, progressiveness, vigor, optimism, strong convictions, competitiveness, independence, skill.",
      "negative": "arrogance, jealousy, selfishness, pride, weakness of character, hesitation, impatience.",
      "data": "I am the person who exudes authority, capability, and tends to like economic freedom. I also greatly value my achievements, often forgetting about myself. I have original ideas, a good sense of form, and the ability to succeed in business if I have a plan of action and put it into practice at my own pace. One of my best characteristics that I can develop is working in community services, but the participants should not take away my freedom of steps or initiative. As I trust everyone, due to my good faith, I am often misunderstood and face more obstacles than others, as I think everyone is like me, honest, upright, and competent, which is not true. Thus, until I evolve, I may have financial and professional ups and downs. I live in my own world, and most people have some difficulty understanding me. To live well in my company, the person must be loyal and understanding. I make friends and enemies with the same ease. My potential characteristics are hard work, honesty, loyalty, determination, and thrift. I never forget a favor or an offense. With my charm and ability to radiate human warmth, I attract people, whether in individual or public dealings. As I am very sociable, I know how to welcome people well and have compassion for others' problems. I am usually attracted to determined people, but I must be careful not to get involved in power games with my partners. I usually strive hard to maintain harmonious relationships, although I have a certain inclination towards restlessness. When I find my better half early, I should take advantage of the life together to help calm the negative tendencies. As I love to travel, the person by my side must have the same desires and ideals; otherwise, the relationship will be tremendously harmed, as I do not like to be contradicted in my desires and opinions."
    }
  }
}
