{
  "title": "06 - Destiny",
  "description": "One of the most important numbers in the Birth Chart. It describes influences on personality, obstacles, and opportunities that will be encountered throughout life. It also indicates some alternatives and their probable outcomes.",
  "items": {
    "1": {
      "title": "Number 1 - Leadership",
      "positive": "pioneering, initiative, leadership, inventiveness, command ability, executive spirit",
      "negative": "if I do not develop myself, I may develop a strong tendency towards arrogance, selfishness, overconfidence, excessive enthusiasm, and domination, sometimes thinking that the group's success depended solely on me. This type of attitude can make it difficult to get along with friends and colleagues, as well as complicate a romantic relationship, as it is not easy to live with this type of person. One of the obstacles to my personal fulfillment is the tendency to overload the nervous system with a critical and worried attitude. This fact can isolate me from others, so I need to have faith in myself and my abilities and make the most of my original and inventive ideas.",
      "orientation": "I will go where I can shine, succeed, and be recognized. I will be the best I can be in my field, always showing myself to be happy, cheerful, relaxed, and very confident. Since I do not like taking orders, I should work for myself or in a leadership position. Because I am an individualistic and naturally leading person, I will strive to be someone of great integrity, honesty, and pioneering spirit."
    },
    "2": {
      "title": "Number 2 - Love and Order",
      "positive": "able to unite ideas and facts to carry out projects, ability to understand others' ideas, diplomacy, loyal to friendships, excellent family member or colleague, likes to protect.",
      "negative": "I must be careful not to develop tendencies towards complacency and waiting for others to take the initiative, staying in the background and appearing little. Since I am not a pioneering or individualistic person, I must be careful not to let time pass and miss projects that are important to me. I must also be careful not to develop self-pity or complacency.",
      "orientation": "I will go where I can cultivate patience, cooperation, tact, loyalty, and my abilities. My main attribute is unity, and I must learn to unite all those who seek partnership with me."
    },
    "3": {
      "title": "Number 3 - Communication and Sociability",
      "positive": "sociability, cheerful, versatile, talent, artistic gift, creativity.",
      "negative": "I must be careful not to develop a tendency to get bored easily, become overly vain, impatient, extravagant, exaggerated, wasteful, with a certain irresponsibility in keeping schedules and despising people I consider inferior to me. When these characteristics manifest, I can become completely unsociable, a scattered person with a great tendency towards boredom, isolation, and nervous breakdowns.",
      "orientation": "I will go where I can use the gift of speech, as I have an artistic sense and charm, with good humor and social talent, my trump card will be communication. Creativity and emotion will be the roots of my success."
    },
    "4": {
      "title": "Number 4 - Hard Work and Order",
      "positive": "achievement, hard work, tireless, solidity, dedication, vision sense, security, stability.",
      "negative": "I must be careful not to become too structured, conservative, and inflexible. Living in a group is extremely difficult, and I almost always reject the new, as this uncertainty ends up transmitting insecurity and possibilities of losses. I will be careful not to be too perfectionist and demand too much from others, whether family, friends, or subordinates, as this may make me come across as a boring and misunderstood person. I must avoid fraudulent matters, conspiracies, excessive pride, or cunning and malevolent plans to get rich quickly at the expense of others' suffering.",
      "orientation": "I will go where I can apply moral responsibility, justice, and consideration. I need intelligent people around me to share my interests."
    },
    "5": {
      "title": "Number 5 - Versatility and Freedom",
      "positive": "traveler, desire for change, versatile, likes the new, cheerful, communication, discernment, active mind.",
      "negative": "I must be careful not to buy more things than I need or can afford, leading to financial problems throughout life. In the sentimental side, I must be careful not to get involved in emotional situations that I will have difficulty getting out of, as I have a tendency to want new and intriguing relationships. I am an extroverted person with a broad vision of everything and everyone, but inconsistent in my goals, leading to many beginnings and few endings.",
      "orientation": "I will go where I can be versatile, in the sense of changing, altering, and transforming things. I will always seek what is new, modern, and different. I will learn and know everything I can and be in environments where I can express my joy, communication, intelligence, and receptivity to people. I will also elevate my character to work with something of humanitarian interest. When I find a lot of disorder, I will change it with my high capacities. I will go where I can exercise my brainpower in the company of intelligent people."
    },
    "6": {
      "title": "Number 6 - Universal Love",
      "positive": "gentle, education, aversion to fights, calm, tranquility, harmony, compassion, perfectionist, peace, kindness, lover of plants and animals.",
      "negative": "I must be careful not to become too sentimental, vulnerable, always trusting appearances without analyzing the facts coldly. I will be attentive to the tendency towards complacency and lack of interest. Because I am a deep person, I need tranquility to appear well with myself. I constantly need incentives, otherwise, I may develop a tendency to leave everything halfway. In an attempt to keep everything calm and peaceful, I may sometimes end up interfering in a way that is not appropriate for the moment, as gentleness is not always the best remedy for certain situations, and this can disturb me, leading me to withdraw and become complacent until another fact or circumstance encourages me.",
      "orientation": "I will go where I will have harmony, peace, love, and compassion. I have a destiny of leadership and responsibility, and I will adjust disharmonious situations, defending my own ideas. I will be a determined person, with patience and perseverance, and because I easily make friends and gain sympathy, I can do well in jobs with the public."
    },
    "7": {
      "title": "Number 7 - Faith, Wisdom, and Intuition",
      "positive": "efficient, intuition, perfectionist, rational, good reflection, concentration, reserved person, loving, understanding.",
      "negative": "I must be careful not to develop a dominating, critical, demanding, perfectionist, anguished, impatient, proud, and seemingly unbelieving spirit. Although I am a pragmatic person by nature, I can sometimes have unconventional ideas, and I must be careful not to use this as an excuse to be contrary just to make myself difficult. I must learn to value people as they are, that is, respect the fact that others are the result of what they have absorbed from life and their interactions with others.",
      "orientation": "I will go where I can develop my mental powers, study a lot, meditate, and seek the ultimate meaning of life. Because I have a developed intelligence and leadership ability, I will have many opportunities for success in life. I need to spiritually develop the planet with quality knowledge and great self-awareness, which are my qualities."
    },
    "8": {
      "title": "Number 8 - Business and Justice",
      "positive": "planning, organization, business world, material and financial gain, intelligence, individuality, demanding personality, loyalty, ambition, kindness.",
      "negative": "I must be careful not to focus solely on making money and material achievements, so as not to end up forgetting about family, the sentimental side, social life, and especially myself. I may sometimes have difficulty showing affection and care, appearing cold in relationships in general. In reality, I am a highly emotional person, needing help and understanding from those closest to me.",
      "orientation": "I will go to the business world, where I can cultivate efficiency in the art of negotiating and understand the laws that govern accumulation, power, and the use of money. I will make the most of my quick intelligence, the need for expression, and the sociable side of my nature. I will pay attention to people and develop my executive abilities."
    },
    "9": {
      "title": "Number 9 - Humanitarianism and Wisdom",
      "positive": "universality, spirituality, charm, fun, love, benevolence, emotional sensitivity, psychic power",
      "negative": "I must be careful of the tendency to live for others and sometimes end up missing excellent opportunities, especially in the professional field. Although I am an idealistic and generous person, I can sometimes be reserved and hide deep feelings that can turn into resentments. I must watch myself not to get frustrated easily, become an impractical person, somewhat selfish, with an inferiority complex, fears, excessive worry, and a tendency towards isolation.",
      "orientation": "I will go where I can serve, evolve, and have fun. I have a great capacity to acquire knowledge, and my direction will be to help humanity. I will love my neighbor, get rid of any prejudice, and be a generous and understanding person with everyone. I will benefit from international travel and interaction with people from different social circles."
    },
    "11": {
      "title": "Number 11 - Spirituality and Intuition",
      "positive": "intuition, sensitivity, vision, energy, mental potential, versatile, imagination, idealism, inspiration, spirituality, healing ability, humanitarianism.",
      "negative": "I must be careful not to fall into tendencies towards vices, lack of goals, superiority complex, getting hurt easily, being hypersensitive, excessive emotionality, somewhat selfish, and when things do not go my way, I must be careful not to become dishonest in trying to get what I want. Because I am highly sensitive, I perceive the imperfections of the world and people with greater intensity. If I do not know how to deal with this situation, I may end up accumulating dissatisfaction and suffering. I must use these dissatisfactions and sufferings to always improve my concepts about everything and everyone.",
      "orientation": "I should go to any area where I can help improve the planet, my fellow beings, and my own life. I will need freedom to act where I will use my imaginative thinking and practicality to achieve extraordinary results. I am a person of inspiration, I easily see the current reality and its developments, and I must use composure and perseverance for my success. I will seek spirituality, humanitarianism, and my psychic abilities."
    },
    "22": {
      "title": "Number 22 - Contribution and Achievement",
      "positive": "altruism, wisdom, practicality, sociability, spirituality, honesty, leadership, charisma, deep understanding of people, many friends, diplomacy.",
      "negative": "I must be careful not to fall into tendencies towards arrogance, pride, nervousness, laziness, selfishness, self-promotion, betrayal, and underestimating my fellow beings. I must watch myself, as despite being an emotionally and materially generous person, I can sometimes radicalize, letting myself be carried away by a life of luxury and glamour.",
      "orientation": "I will go where I can altruistically dedicate myself to humanity. I will use my mental or spiritual wisdom to see the deep and invisible. I will work with honesty and leadership, always protecting people. I will use justice and cooperation in my daily life to penetrate problems to their deepest roots. I will use all my attributes to exercise my role as a leader."
    }
  }
}
