{
  "title": "07 - Mission",
  "description": "This is a number of high importance in Kabbalistic numerology, as it essentially describes what the person came to do in this existence, their life purpose. It is important to note that every person has free will and can follow any path that deviates from the guidelines presented here. It is necessary to understand that a person misaligned with their mission and their numbers will encounter greater obstacles and a sense of lack of purpose throughout life. Basically, the Mission will present the best way to live positively the time given to us in this existence.",
  "items": {
    "1": {
      "title": "Mission 1 - Leadership",
      "positive": "leadership, creativity, progressive character, vigor, optimism, strong convictions, competitiveness, independence, spirit of unity.",
      "negative": "arrogance, jealousy, excessive pride, antagonism, lack of control, selfishness, instability, impatience.",
      "data": "The obstacles and victories of the first half of life (up to 45 years) will serve to develop the moral strength necessary for material stability and to fulfill social and spiritual duties. The possessor of number 1 is an independent being, who likes to be the first, innovative, courageous, with a lot of energy and a tendency towards individuality. The pioneering spirit drives them to venture into enterprises, sometimes alone. This strength can create stimuli to develop executive, organizational, creative, and original skills. It is the mission of an intelligent being, but also ambitious and aggressive. Confident in their purposes, independent and if they wish, they can aspire to higher positions in any profession or activity. This number brings a tendency towards authoritarianism, domination, inflexibility in their own projects, which can cause certain problems, especially in relation to subordinates or close people, such as relatives and friends. They will be envied by others and should protect themselves spiritually against such situations. They will also be admired, respected, and have the consideration of others. If they act with prudence and wisdom, they can succeed in areas such as managing large companies, politics, leadership, or mysticism. You are an idealistic and sociable person, who seeks emotional stability and security, always attracting admirers and friends with your charismatic personality."
    },
    "2": {
      "title": "Mission 2 - Harmony",
      "positive": "kindness, tact, receptivity, intuition, consideration, harmony, solidity, intelligence, conservatism, economy, honesty.",
      "negative": "lack of confidence, submission, excessive sensitivity, bad mood, easily offended.",
      "data": "Peace and orderly disposition as a whole is your main motto. Mission 2 represents the solidification of the human being, the ability to work in a group, the willingness to serve and also to want everything to be in perfect order and in perfect working condition. Harmony between researching and executing, coherence between purposes and objectives are certainly your greatest virtues. You appear to be a cold, calculating, obstinate, incredulous person, but in reality, you are very affectionate, a good lover, and always ready to help those who seek you out and also those who need help without seeking you out, you like to help everyone without distinction. Sometimes you may suffer from lies and deception from people you trust, because as you are an integral and honest person, you think that everyone is like that too. This can cause you annoyance or depression, as you cannot hold grudges or hatred, easily forgiving those who have wronged you. You are the best mediator that exists and, in your long existence, you will be excellent in areas such as judiciary, law, medicine, education, or working as a support element in a large organization, in addition to being the best diplomat known. Alcohol, cigarettes, and drugs of any kind are poisons to your body."
    },
    "3": {
      "title": "Mission 3 - Creativity and Communication",
      "positive": "friendly, creativity, arts, lover of freedom, sense of humor, talent with words, great power of desire.",
      "negative": "tendency to boredom, vanity, excessive imagination, exaggeration, arrogance, extravagance, complacency, laziness, hypocrisy.",
      "data": "You are a sociable, popular, creative, artistic, and imaginative being. The word that expresses your essence is self-expression, whether in oratory, writing, or even acting. With an excellent sense of humor, the possessor of Mission Number 3 was born to shine, as they are endowed with great imagination and creativity. Even when age comes, they will always seem youthful and dreamy, looking for new adventures and creating new projects. If you interpret these words correctly, you can be or achieve anything you desire. Throughout your long life, many opportunities for success will arise, it is up to you to interpret them and follow your own intuition, not being seduced or led by others' talk. As you never let yourself be dominated by depression or discouragement, you almost always succeed in what you do. However, according to your extroverted personality, which is sometimes interpreted as being irresponsible, you will face criticism, such as: “You are irresponsible, you only think about partying...” You should avoid routine and monotonous jobs, such as a clerk, bank teller, or any other that does not allow you to shine. You should stimulate art in its fullness, oratory, communication, music, literature, landscaping, etc. Even going through moments of great tension or worry, you never show your feelings, showing others only what is beautiful and pleasant in your being, which is actually very good. Family life, social commitments, and work will normally be treated with an elevated spirit and any problem that arises will be resolved with wisdom and creativity."
    },
    "4": {
      "title": "Mission 4 - Will and Hard Work",
      "positive": "organization, discipline, stability, work, skills, perseverance, sincerity, integrity, patience, hope, conservatism, reliability, pragmatism, self-discipline.",
      "negative": "little communication, authoritarianism, excessive savings, rigidity, holding grudges.",
      "data": "Your Mission is not that of an innovative visionary, but rather of someone with their feet on the ground, who achieves their goals through methods already experienced by others, not through unprecedented methods or their own initiative. You are a fighter, courage and determination are not lacking, and you face any obstacle with bravery and determination. Your Mission is to build things, but keep in mind that your personal fulfillment will be more collective in scope and not for personal pleasure. Love, tolerance, patience, and harmony are part of this Mission, as all these characteristics will be required of you throughout your life. In maturity, that is, after the age of 45, such virtues should become much more latent, you will be a counselor, sought after by many for recommendations. As an entrepreneurial, ambitious, and hardworking being, you have the willpower and ability to perceive opportunities that can help you in your climb to success. Civil construction, chemistry, metallurgy, dentistry, public security, politics, and finance, in general, should or could be your main objectives. Partnerships will always be preferable to individual initiative. If you understand these words well and have compatible time and discernment, you will achieve recognition both nationally and internationally, as you are a charismatic person, a friend, and interested in the well-being of your fellow human beings, and the planet greatly needs this type of individual."
    },
    "5": {
      "title": "Mission 5 - Versatility",
      "positive": "versatile, adaptable, progressive, magnetism, boldness, speed, curiosity, mysticism, sociability.",
      "negative": "instability, procrastination, inconsistency, overly confident.",
      "data": "It is the Mission of a bold, energetic being who loves freedom. Normally attractive to the opposite sex and destined to change partners several times throughout life, as they are also quite fickle. A lover of the new, they like to travel the world always in search of novelties, studying and trying to understand their fellow human beings. They have an investigative mind, great mental versatility, excellent memory, and an extraordinary ability to do several things or even read several books at the same time. They also have a tendency to start many things and not finish them, with many beginnings and few ends. This tendency is mainly due to the almost obstinate desire for knowledge, which sometimes makes them a dispersive, unstable, and restless being, changing activities as soon as they find another that provides more pleasure and interest. As an adaptable and bold person, they should take on responsibilities, as they can naturally hold positions of authority. Their sharp intelligence and original ideas can lead them to pursue careers in education, philosophy, or scientific research. Noble and kind, they are excellent at dealing with people and usually know how to perceive opportunities. As they do not like to take orders from others, they prefer to hold managerial positions or work on their own, as they want the freedom to act their way. Their humanitarianism and spiritual aspirations may incline them towards activities related to social reforms or religion. But their natural dramatic sense may make them attracted to the world of entertainment. Being very popular, they sometimes let themselves be carried away by flattering words and make childish mistakes in judging their fellow human beings, often becoming victims of intrigue and jealousy. They are intelligent and should learn to detach themselves from the opinions of others and follow their own intuition, even if it initially seems like a very difficult task. New environments, new friends, new landscapes, new horizons will be an active part of their life."
    },
    "6": {
      "title": "Mission 6 - Love",
      "positive": "universal brotherhood, compassion, reliability, solidarity, idealism, domestic life, humanitarianism, firmness, artistic temperament.",
      "negative": "anxiety, shyness, stubbornness, perfectionism, egocentrism, distrust.",
      "data": "Family is your main source of concern. You are an extremely practical, balanced, sentimental, loyal being, always ready to help those who seek your help. You are an honest, trustworthy, kind, cheerful, and very loving person. You feel very happy in positions that require high responsibility, where you can contribute to regularizing, adjusting, and harmonizing things. Occupations related to charitable institutions, teaching in general, training, esoteric occupations, both in consultations and didactics, or working in communities that require fair and integral leadership resonate well with your Mission. Love is your magic word. Love for children, the elderly, family members, especially children (if you have them), friends, and in some cases, enemies. Sometimes you can become an explosive person, especially when your professional capacity is doubted or your honesty is put to the test. However, you soon forget the offenses and resentments and forgive everyone, without distinction. If you pay attention to these words, you will have social success and be very popular, especially if you dedicate yourself to some type of Occult Science or religion, as you are very convincing and can easily make people follow your actions. Be careful with fanaticism, as it can lead you to suffer from the evil you announce. Friendly and perceptive, you prefer the company of intelligent and energetic people, with whom you can have stimulating conversations. Your friendly and supportive nature suggests that others seek you out for advice and support. In your relationships, you appear to be a strong and energetic person, but the sensitive side of your nature implies that you may occasionally lean towards restlessness and boredom. Although you have an interest in other countries and foreign people, you prefer to have a stable domestic life."
    },
    "7": {
      "title": "Mission 7 - Wisdom and Intuition",
      "positive": "psychic qualities, wisdom, sensitivity, intuition, truth, charisma, ambition, charm, human warmth, sociability, generosity.",
      "negative": "tendency to introversion, sometimes excessive meditative state, superiority, impulsive actions.",
      "data": "Wisdom is your word. It is a sometimes enigmatic number, as it can be deep, quiet, and introspective, or strange, sociable, talkative, and captivating. At first impression, people may feel a certain fear of approaching you, as your superior and even intimidating air makes them initially keep their distance. However, after a short time of coexistence, everyone is friendly towards you and eager to stay in your company, and if some do not, it is out of pure envy or irritation. Number 7 is the vibration of perfection and wisdom, both in material life and in the spiritual world. It is the number of psychic qualities and also of sensitivity. As you do not like to take orders, you should avoid any subordinate work, doing better in areas such as education, spiritual guidance, oratory, preaching, research, exploration, history, or activities related to knowledge, in the purest expression of truth. You are an authoritative person and like others to consult you. You can also be excellent at writing about metaphysical subjects, esotericism, religion, or topics related to self-help. There is a tendency to become an introverted and meditative being in maturity. It is essential to surround yourself with intelligent people, preferably those who share your ideals. Material success is important for your spiritual fulfillment, so any project that can bring you financial benefits should not be neglected, as your mission depends greatly on this material power to develop and achieve the desired success. You are a charismatic and ambitious being, with charm and human warmth. As you are sociable and generous, you do especially well in activities that involve dealing with people. You are an independent person focused on success, liking to stay active and thinking in grand terms. With your powerful convictions and desire to serve, you can dedicate yourself to an ideal or lead a movement that is of practical utility to people."
    },
    "8": {
      "title": "Mission 8 - Justice and Business",
      "positive": "leadership, meticulousness, protection, good principles, work, great healing power, justice.",
      "negative": "impatience, domination, intolerance, authoritarianism.",
      "data": "You are an organized being, very dedicated to your business, excellent at dealing with concrete situations, dominant, practical, direct, self-assured, and generous. Your main goal is material progress, solid progress, made with justice and a high moral sense. You are persistent, have great willpower, and are always looking for opportunities, rarely letting them slip away. These characteristics become more pronounced over the years. The main problem you should encounter in the first half of life (up to 45 years) is discipline. If you are not a disciplined person during this phase, you will suffer greatly in the second half, where opportunities will no longer be as abundant and vitality will no longer be as great. If you become a disciplined being, you will find ways to enrich yourself, either by working hard and smartly or by making others work for your benefit. You do not like arguments and stubbornness, preferring to circumvent any obstacle that stands between you and your desired goal. As for friends, you can have as many as those who wish you well, as you know how to make friends and also how to break them, especially when you realize they are self-interested. As you place great importance on material wealth, you will have more success with a high executive position in a large company or owning your own business. For this to materialize, you must have a firm will, a lot of energy, and authority."
    },
    "9": {
      "title": "Mission 9 - Knowledge",
      "positive": "idealism, creativity, sensitivity, generosity, magnetism, charity, detachment, popularity.",
      "negative": "nervousness, lack of practicality, excessive worry, selfishness, frustration.",
      "data": "It is the number of those who, throughout life, must obtain as much knowledge as possible in order to acquire Wisdom. You are a universalist, a generous person, feel compassion for everyone, want to improve the human species, and always seek the truth. As you have a broad view of the world and the things around you, especially your fellow human beings, you suffer greatly when you perceive injustices or even when someone is mistreated, even if everyone says they deserve it. Personal interests generally lead you to disappointments. Due to your character, you should not be selfish and never expect anything from others, especially gratitude. As you are an incomprehensible being, for being universal, you have some difficulty in affective relationships, rarely doing well in love. Sometimes you will be called the “older brother/sister of humanity,” as your responsibility is almost always with others and you do very little for your own benefit. Due to your just and humanitarian character, you will meet many good people, prosper, and have success and happiness. The love you dedicate to your fellow human beings will return doubled, and you will find peace and harmony. In maturity, if you have dedicated the first part of your life to altruism, you should devote yourself to religious or esoteric teaching, writing, or public speaking. In this phase, many people will depend on your wisdom and will seek you out, hoping to find a word of support, solidarity, and wisdom. You should live as altruistically as possible and always seek harmony among your brothers."
    },
    "11": {
      "title": "Mission 11 - Faith",
      "positive": "balance, concentration, objectivity, enthusiasm, spirituality, idealism, intuition, healing ability, humanitarianism, psychic ability.",
      "negative": "superiority complex, excessive emotion, selfishness, domination, easily hurt.",
      "data": "The great virtue of number 11 is Faith. This Faith does not necessarily represent religiosity, but also Faith in oneself, in one's ideals, purposes, intuition, premonitions, and luck in any project one decides to participate in. Faith is your driving force, propelling you towards your destiny. You have the potential to inspire people with your ideals and imagination, so avoid focusing mental energy on trivial matters to stay on track with your positive goals. When you focus on your positive energies, you can achieve great results in whatever you do. Take care of your diet and health and learn to relax from time to time. You have the ability to charm people, but they may not see that behind your bold appearance, you suffer from inner confusion. In old age, you will have accumulated wisdom through spiritual development, universal understanding, and your mystical potential. Avoid being impulsive, acting extravagantly, or getting carried away by get-rich-quick schemes, and invest in long-term plans. You possess excellent diplomatic skills and the rare ability for harmony and understanding. You are a just being, always ready to mediate any disagreement between colleagues, friends, or family disputes. You are incapable of intentionally hurting another person, and when it happens, you promptly apologize and do not repeat the mistake. Over the years, your leadership abilities will become more visible and solid, and opportunities for success, prosperity, and fame will appear, and you will surely seize them. These characteristics may make you famous in oratory, politics, or even in the field of diplomacy, carrying a great mission, mainly of Peace, which will be imposed on you and you will have to use all your insight and skill to accomplish it. The final part of life (after the age of 60) will be filled with peace, harmony, and happiness."
    },
    "22": {
      "title": "Mission 22 - Hope",
      "positive": "universality, intuition, pragmatism, practicality, organizational ability, problem-solving ability.",
      "negative": "nervousness, inferiority complex, authoritarianism, laziness, selfishness.",
      "data": "Mission 22 is altruistic and almost exclusively focused on humanity, the whole, and wisdom. It sees everything on a large scale and is highly capable of completing any project aimed at the planet's well-being. Mentally agile and intuitive, it is a being that likes to make its own decisions. A humanitarian person, who has a realistic view of life and, with their strength, can support those in need. With great social skills, they usually have many friends and admirers. To have peace and harmony, they often make themselves available to make concessions or sacrifices. They value friendships and like to be around people who bring them fun and inspiration for adventures. They feel good when in the company of loved ones. Their existence will be marked by tests, whether financial, romantic, or existential. However, as a superior being, once aware of this fact, they will do well in any activity or profession and will have great satisfaction throughout their long existence. They may dedicate themselves to politics, sciences, philosophy, public relations, philanthropy, esotericism, or religiosity. They should learn to be practical and idealistic, keep their feet on the ground, study the fundamental principles of human beings, and work to build a better world. Any types of vices, whether alcohol, cigarettes, or drugs, are true poisons for their body."
    }
  }
}
