{
  "title": "09 - Karmic Lessons",
  "description": "Shows certain obligations presented to us in past lives that were left aside, not completely fulfilled, or neglected. Until we follow the guidance given in each Karmic Lesson, life will present us with the same situations until we learn the lesson.",
  "items": {
    "1": {
      "title": "Karmic Lesson 1",
      "data": "In past lives, you were a lazy person, without any initiative, ambition, originality, or competence to take care of your own business. You were probably a rich, spendthrift person, with little creativity or concrete life goals, and lacked self-confidence.",
      "orientation": "Due to these negligences, in this existence you need to learn to be an innovative, creative person, make decisions, and not wait for others. Also, learn to have self-love, trust your abilities, choose your projects better, and see them through to the end."
    },
    "2": {
      "title": "Karmic Lesson 2",
      "data": "In past lives, you were a completely undisciplined, negligent, and uncooperative person. You gave little importance to money, spending without any criteria, not caring about the future. In this existence, due to these shortcomings, you may become a submissive, sycophantic person, afraid of everything and everyone, avoiding contact with people, in other words, isolating yourself.",
      "orientation": "Learn to work in partnerships and groups, develop social skills to deal with people. Develop patience to see your projects through to the end. Learn to save money, otherwise, you may have serious problems in old age."
    },
    "3": {
      "title": "Karmic Lesson 3",
      "data": "You were probably poor and uneducated in past lives. You had no ambition, expression, imagination, creativity, and lacked the will to progress, limiting yourself to a life with little meaning. You lacked self-confidence and showed yourself to be an irritated, nervous, and even violent person.",
      "orientation": "The lesson to learn is to eliminate shyness, learn to have social contacts and communicate. You must develop your imagination, creativity, patience, and act positively with confidence."
    },
    "4": {
      "title": "Karmic Lesson 4",
      "data": "You were a lazy person and did not like to take orders or do methodical or heavy work in your past life. You had difficulty finishing what you started, were a scatterbrained, imprudent, and clumsy person.",
      "orientation": "The lesson to learn is to work methodically, using methods, in an organized way. You must learn to be consistent and see your goals through to the end. You need to cultivate patience and take an interest in the work you do. If you do not find work you like, you must accept the work you have and learn to like it."
    },
    "5": {
      "title": "Karmic Lesson 5",
      "data": "In your previous existence, changes and new things scared you, preferring to take actions always with exaggerated caution even in situations already trodden by others. In this existence, you may not have much understanding of the people you love and live with, and may face unwanted changes, such as home, work, friends, or spouse.",
      "orientation": "The lesson to learn is to face life's changes naturally, not to be afraid of new things, always being aware of events in various areas of life. Understand the Law of Rhythm, from the Kybalion, where everything has its tides, everything works in compensated oscillations, and learn to live with this law and the changes life presents to you."
    },
    "6": {
      "title": "Karmic Lesson 6",
      "data": "In the past existence, you were a completely irresponsible person with family obligations, offering no help to them. In this existence, life may force you to take on domestic responsibilities, care for the sick, or even provide services to other people.",
      "orientation": "You need to learn to be a good relative, a good father or mother, brother or sister, friend, and spouse. You must develop understanding, as people will do little or nothing to help you, on the contrary, they may even burden you with many demands."
    },
    "7": {
      "title": "Karmic Lesson 7",
      "data": "In the past existence, you were an indecisive person, seeking the spiritual side but wanting wealth at any cost. You did little or nothing in terms of studies and education, being a person with little culture, without knowledge of yourself or the Universal Laws.",
      "orientation": "You must develop your culture, spirituality, analytical capacity, discernment, and know how to decide when to take action, not postponing your projects. Always study, keep the future in mind, and learn to act without fear."
    },
    "8": {
      "title": "Karmic Lesson 8",
      "data": "You were possibly a rich person in the past existence, probably inherited your money, but had no ability or desire to earn it. You were a spendthrift, not caring about who earned your money, you just wanted to spend it. In this current existence, you may have financial problems, failed businesses, and long periods of stagnation.",
      "orientation": "You must value money, spend it with criteria and wisdom, without squandering. Learn to save because you will probably have to deal with your own and other people's businesses and finances, and may have serious problems in old age."
    },
    "9": {
      "title": "Karmic Lesson 9",
      "data": "You were a cold person, without love and understanding for your fellow beings in the past existence. You did not express any kind of affection, tending towards inhumanity, indifference, not caring about people. In this existence, you may suffer setbacks such as loss of property, long periods of unemployment, various illnesses, and disappointments with friends, relatives, partners, and spouses.",
      "orientation": "The lesson to learn is to be a kind, loving, generous, understanding, and interested person with everything and everyone. Live as altruistically as possible."
    }
  }
}
