{
  "title": "10 - Karmic Debts",
  "description": "These are transgressions against Universal Laws, which if not resolved in the previous existence, we need to resolve in this current one, otherwise, we will carry these issues into future existences and will experience their penalties throughout this existence. These are serious transgressions, either against your own life or against the lives of other people, violating the Law of Cause and Effect, described in the Kybalion, where everything bad we do must be paid for sooner or later. Every cause has its effect and if in this existence we go through some adversities, we can find in our karmic debts some ways to resolve these issues.",
  "items": {
    "13": {
      "title": "Karmic Debt 13",
      "data": "Represents death in all conceptions, with absolute certainty you committed one of the transgressions below in your previous existence, such as: • Suicide • Murder • Passivity or negligence with your own life • Passivity or negligence with the life of others • Hastened your own death through addictions Whatever the case, such actions were done consciously, without any external influence. In the current existence, you may become a lazy, indifferent person, and may tend to personal, political, or existential criticism.",
      "orientation": "This debt is eliminated by working hard in any professional activity. Much will be demanded of you and you will have to deal with life's adversities, manage your own or others' assets. You will also have to deal with bad attitudes of your own and others and with discontent. By acting this way, working hard, you can pay off your debt and have fewer financial problems throughout life.",
      "duplicate": {
        "title": "Duplicity of Karmic Debt",
        "data": "Analyzing your Numerological Study, we found that you have the Debt 13 twice. This means that you, in a past life, made a mistake, died, and came back to redeem this mistake, but instead, you made the same mistake again, accumulating the debt for the second time. We advise you to read the guidelines on how to eliminate them carefully, as life will be easier this way."
      },
      "triplicate": {
        "title": "Triplicity of Karmic Debt",
        "data": "Analyzing your Numerological Study, we found that you have the Karmic Debt 13 three times. This means that you, in a past life, made a mistake, died, and came back to redeem this mistake. But instead of redeeming it, you made the mistake again. This happened twice, meaning you failed to correct your mistake in 2 lives. We advise you to read the guidelines on how to eliminate them carefully, as life will be easier this way."
      }
    },
    "14": {
      "title": "Karmic Debt 14",
      "data": "Debt related to material goods, which throughout life will present you with numerous adversities, such as constant job changes, residence changes, loss of goods, furniture, real estate, and failed businesses. In previous existences, you became financially wealthy by stepping over other people, acting fraudulently, harming partners, friends, and companions, ruining them and leading them to misery, disgrace, and moral destruction. Such issues, until completely resolved, will bring you serious disturbances in this existence, such as disappointment with friends, partners, family members, and many obstacles in your path. As you were a being with excessive ambition and total lack of understanding, if you are not a spiritually developed person in this existence, you may repeat the same behaviors, increasing your debt.",
      "orientation": "The main lesson to learn in this life is detachment. Do not get attached to anything or anyone and develop your understanding to the fullest. In this way, you will develop enough love, compassion, and humility to resolve and clear this karmic debt.",
      "duplicate": {
        "title": "Duplicity of Karmic Debt.",
        "data": "Analyzing your Numerological Study, we found that you have the Debt 14 twice. This means that you, in a past life, made a mistake, died, and came back to redeem this mistake, but instead, you made the same mistake again, accumulating the debt for the second time. We advise you to read the guidelines on how to eliminate them carefully, as life will be easier this way."
      },
      "triplicate": {
        "title": "Triplicity of Karmic Debt.",
        "data": "Analyzing your Numerological Study, we found that you have the Karmic Debt 14 three times. This means that you, in a past life, made a mistake, died, and came back to redeem this mistake. But instead of redeeming it, you made the mistake again. This happened twice, meaning you failed to correct your mistake in 2 lives. We advise you to read the guidelines on how to eliminate them carefully, as life will be easier this way."
      }
    },
    "16": {
      "title": "Karmic Debt 16",
      "data": "It is the debt that represents pride, authoritarianism, betrayal, and vanity. In previous existences, you lived only for your own pleasure, not caring about people's feelings, dominating them, and acting with coldness and violence. In this existence, you will suffer adversities such as accidents, disappointments with friends, colleagues, relatives, spouse, business failure, and legal problems. This karma carries the weight of marital betrayals, crimes of passion, and illegitimate unions. You may go through distressing moments such as working and not achieving your goals, losing fortune and power, and being betrayed by those you love and trust.",
      "orientation": "To eliminate this debt, you must be an understanding, fair, and supportive person to your neighbor. You must walk in perfect righteousness, that is, have very clear moral values and actions consistent with those values.",
      "duplicate": {
        "title": "Duplicity of Karmic Debt",
        "data": "Analyzing your Numerological Study, we found that you have the Debt 16 twice. This means that you, in a past life, made a mistake, died, and came back to redeem this mistake, but instead, you made the same mistake again, accumulating the debt for the second time. We advise you to read the guidelines on how to eliminate them carefully, as life will be easier this way."
      },
      "triplicate": {
        "title": "Triplicity of Karmic Debt",
        "data": "Analyzing your Numerological Study, we found that you have the Karmic Debt 16 three times. This means that you, in a past life, made a mistake, died, and came back to redeem this mistake. But instead of redeeming it, you made the mistake again. This happened twice, meaning you failed to correct your mistake in 2 lives. We advise you to read the guidelines on how to eliminate them carefully, as life will be easier this way."
      }
    },
    "19": {
      "title": "Karmic Debt 19",
      "data": "In previous existences, you acted against the law of Cause and Effect (or Law of Karma) and must restore what you took from others. You became financially and socially wealthy using fraudulent means, harming people and causing them to suffer because of you, taking the blame that should have been attributed to you, such as being imprisoned, having their assets confiscated, and losing their honor. You gained notoriety that was not rightfully yours. In this existence, you may have secrets revealed, be betrayed by partners and companions, and have to live with continuous success and failure until you understand the Law of Karma, where we only reap what we sow.",
      "orientation": "Do not be a domineering, proud, selfish, authoritarian person and be tolerant of everything and everyone. Live a life according to your personal values, develop those values, and keep your actions consistent with them. Live a life full of love, affection, kindness, and focused on the good of humanity.",
      "duplicate": {
        "title": "Duplicity of Karmic Debt.",
        "data": "Analyzing your Numerological Study, we found that you have the Debt 19 twice. This means that you, in a past life, made a mistake, died, and came back to redeem this mistake, but instead, you made the same mistake again, accumulating the debt for the second time. We advise you to read the guidelines on how to eliminate them carefully, as life will be easier this way."
      },
      "triplicate": {
        "title": "Triplicity of Karmic Debt.",
        "data": "Analyzing your Numerological Study, we found that you have the Karmic Debt 19 three times. This means that you, in a past life, made a mistake, died, and came back to redeem this mistake. But instead of redeeming it, you made the mistake again. This happened twice, meaning you failed to correct your mistake in 2 lives. We advise you to read the guidelines on how to eliminate them carefully, as life will be easier this way."
      }
    }
  }
}
