{
  "title": "11 - Hidden Tendencies",
  "description": "Presents desires that a person was exposed to in previous existences. As Carl Jung shows, due to a lack of self-knowledge, we end up leaving some dark and uncared-for behaviors within us, and such behaviors can take over our actions if we are not conscious.",
  "items": {
    "1": {
      "title": "Hidden Tendency 1",
      "data": "Desire for individuality, there is a tendency towards authoritarianism, domination, and selfishness."
    },
    "2": {
      "title": "Hidden Tendency 2",
      "data": "It is the desire for associations. There is a tendency to depend excessively on others, especially family and friends, both monetarily and emotionally."
    },
    "3": {
      "title": "Hidden Tendency 3",
      "data": "It is the desire for self-expression. There is a tendency towards vanity, impatience, presumption, dispersing energies, living without concrete goals, and always seeking entertainment and parties, without much concern for tomorrow."
    },
    "4": {
      "title": "Hidden Tendency 4",
      "data": "It is the desire for work. There is a tendency to stifle your personality with an excessive amount of details, perfectionism, stubbornness, intolerance, and obstinacy."
    },
    "5": {
      "title": "Hidden Tendency 5",
      "data": "It is the desire for change and also for personal freedom. There is a tendency to live at the expense of others, abuse sex, some drugs (cigarettes and alcohol), make changes without apparent reason, and act with haste and impulsiveness."
    },
    "6": {
      "title": "Hidden Tendency 6",
      "data": "It is the desire for achievement and responsibility. There is a tendency to worry excessively about family, especially children (if any), professional duties, a tendency towards stubbornness, perfectionism, and clinging to inflexible and obstinate models."
    },
    "7": {
      "title": "Hidden Tendency 7",
      "data": "It is the desire for wisdom and knowledge. There is a tendency towards pretense, intrigue, and even alcoholism, as one often feels misunderstood and even rejected by relatives, friends, spouse, or simply acquaintances."
    },
    "8": {
      "title": "Hidden Tendency 8",
      "data": "It is the desire for materialism. There is a tendency to worry excessively about how to make money, acquire material goods, and also power."
    },
    "9": {
      "title": "Hidden Tendency 9",
      "data": "It is the desire for knowledge and universal love. There is a tendency to worry excessively about world problems, neglecting one's own feelings and those of the family."
    }
  }
}
