{
  "title": "12 - Subconscious Response",
  "description": "This number reveals the first reaction of a human being, instinctive and automatic, in an emergency situation. It reflects how you will react to the impacts you experience in life, and how you deal with your emotions in the first few minutes after the event. These impulses can last from a fraction of a second, or even lead to depression, panic, and prolonged stress.",
  "items": {
    "1": {
      "title": "Subconscious Response 1",
      "data": "You have no Subconscious Response"
    },
    "2": {
      "title": "Subconscious Response 2",
      "data": "You are an arrogant, deceitful person who does not respect rules, wanting everything and everyone to revolve around you (egocentric)."
    },
    "3": {
      "title": "Subconscious Response 3",
      "data": "You are scatterbrained and even undisciplined; you usually react explosively and even somewhat destructively."
    },
    "4": {
      "title": "Subconscious Response 4",
      "data": "You are usually someone who gets lost in a maze of details. Your reactions are weak, you tend to hesitate and even hinder others."
    },
    "5": {
      "title": "Subconscious Response 5",
      "data": "You are a tense and nervous person. In a crisis, you tend to act in a confused and impulsive manner."
    },
    "6": {
      "title": "Subconscious Response 6",
      "data": "You are a sentimental being. Your first concern in a crisis is with your loved ones, your cherished objects, and pets (if you have any)."
    },
    "7": {
      "title": "Subconscious Response 7",
      "data": "You are usually aloof and do not like to get involved with other people's problems. In an emergency, you will analytically consider the situation and then usually withdraw into yourself and pray. If there are material or life losses, you may resort to vices, such as drinking or drugs."
    },
    "8": {
      "title": "Subconscious Response 8",
      "data": "You are efficient and organized. In a crisis or on any occasion, you can be relied upon, as you are safe and trustworthy."
    },
    "9": {
      "title": "Subconscious Response 9",
      "data": "You are a bored being. Most things have little importance to you. In a crisis, it is better not to count on you, as you are impersonal, philosophical, introspective, resigned, and indecisive."
    }
  }
}
