{
  "title": "13 - Life Cycles",
  "description": "Life Cycles represent the circumstances and conditions that a human being will be exposed to during certain phases of their life. They are the cyclical unfoldings of destiny, which occur according to the characteristics of the month, day, and year of birth. There are three major life cycles, each with peculiar characteristics influencing the person's life and destiny.",
  "first": {
    "title": "First Life Cycle",
    "items": {
      "1": "The 1 (one) in the first Life Cycle indicates a difficult period. As a child, the person needs to learn to develop their individuality, otherwise, in youth and adolescence or even until the entry into the 2nd Cycle, they will have emotional problems and great difficulty in stabilizing professionally. Ideally, the child in this Cycle should have above-normal freedom and should not be restricted under any circumstances. In the case of a person over 18 years old who is still in the first Cycle and has been repressed, or has not had a proper education, they should absorb these teachings and put them into practice immediately.",
      "2": "The 2 (two) in the first Life Cycle indicates an extremely spoiled child, who possibly suffered great influence from the mother or grandparents. It is natural that in adolescence, due to family possessiveness, they think about getting married as soon as possible, and this is very common, especially among men.",
      "3": "The 3 (three) indicates a happy, carefree childhood and adolescence with many friends. It is not a particularly favorable period for learning, which should occur from the second Cycle, but there will probably be many opportunities for the expression of ideas and emotions after the age of 18 (some even younger), through the arts in general, music, theater, and writing. It is not a good period for marriage.",
      "4": "The 4 (four) is an indication of family restrictions and hard work at school. They usually have strict parents who impose their command without admitting any contestation. In youth and even after the age of 18, due to this restriction, the young person is not very creative, limiting themselves to obeying, creating little or nothing, leading to sometimes disastrous relationships, where usually the spouse is the one who commands and dictates norms and laws.",
      "5": "The 5 (five) in the first Life Cycle indicates many changes and a freedom that is sometimes too great to be handled constructively. Without proper guidance, the young person in this period may have problems caused by early involvement with sex, alcohol, and drugs. It is a terrible period for marriage, and when it happens, it usually lasts a short time. Also, on the professional side, the person has difficulty settling down, continuously changing jobs or activities, which will only end when entering the second Cycle.",
      "6": "The 6 (six) indicates a restrictive childhood and youth, full of duties and responsibilities, and to escape this restriction, they usually marry early, and often this marriage is a complete failure, as it is not based on solid foundations of love but as an escape. They also have difficulties adjusting to society, as they are misunderstood in their plans and objectives.",
      "7": "The 7 (seven) in the first Life Cycle indicates a very difficult period. The child and the young person remain withdrawn and may suffer from a lack of understanding from parents, teachers, and friends. Such misunderstanding invariably leads to isolation, withdrawal, and even fear of facing life at this stage. In their 20s, due to this withdrawal, they may develop guilt complexes and lack of self-confidence, restricting their personal and professional progress.",
      "8": "The 8 (eight) in the first Life Cycle indicates a period of achievements. It is extraordinary for learning about the material aspects of life. It is in this period that businesswomen, merchants, politicians, lawyers, and all those who think more about the material than the spiritual are forged.",
      "9": "The 9 (nine) is the most difficult of all the First Cycles. As a child, there are good educational opportunities, but also a lot of tension. As a teenager, they feel confused, scared, nervous, and have great difficulty concentrating. The 9 is very sensitive, spiritual (by nature), and usually misunderstood by everyone around them. They should not marry early, and if they do, the marriage usually lasts a short time. Professionally, they have great relationship problems and therefore remain inactive for long periods until entering the second Cycle, when they can then put all their potential into practice.",
      "11": "The 11 (eleven) in the first Life Cycle is an overly energetic and complicated number for any child or even teenager, and it is advised to reduce it to 2, where they can handle it better.",
      "22": null
    }
  },
  "second": {
    "title": "Second Life Cycle",
    "items": {
      "1": "The 1 (one) in the second Life Cycle shows a period of ambitions, a great desire for achievements, and also relative success. The person needs to develop their own resources, studying and dedicating themselves as much as possible, in addition to striving to become independent and reach the third Cycle with professional, social, and financial definition.",
      "2": "The 2 (two) in this period is an indicator of sociability and receptivity. It is necessary to cultivate patience, tact, diplomacy, and the ability to perceive the feelings of others. It may also indicate a diplomatic career, being a judge, doctor, teacher, or consultant.",
      "3": "The 3 (three) shows us a pleasant phase in life, with some carefree moments. It is the phase of sociability, in which creativity and originality can externalize their ideas and feelings through some form of art: painting, music, theater, writing, etc. It is a magnificent period to develop creativity, but one should not expend too much energy, especially on trivial things.",
      "4": "The 4 (four) is synonymous with hard work, productivity, and building the foundation that should be supported in the future. It is a period in which the person needs to learn to accept routine and work on something productive, solid, and to save a lot.",
      "5": "The 5 (five) is indicative of a period of expanding horizons, a time conducive to travel, changes, romances, freedom, new activities, and new friends. Almost always, in this period, the person will have to find their opportunities away from home. They need to learn to adapt, to look for new ways of seeing things, and to avoid the tendency to settle in one place. In summary, it is a period of great movement, great changes, and new horizons.",
      "6": "The 6 (six) in this Cycle shows us a period of adjustments and responsibilities in general domestic matters. It is a good time to get married, have children, and solidify the family. In short, it is a family period, to put the house in order, to live more for the family, and to stop being individualistic.",
      "7": "The 7 (seven) indicates a period of quiet growth, studies, and meditation. Unless married, this is not a good Cycle for marriage, as the person needs to develop their inner resources, and misunderstanding almost always appears in this period.",
      "8": "The 8 (eight) in this Cycle shows a period of concern with the material aspects of life. Normally, the person tends to acquire wealth and material power. There is a great possibility of achievements in the business world, earning a lot of money through work and also through speculations.",
      "9": "The 9 (nine) in this Cycle brings the possibility of success in public life. It is a highly spiritual period, and the person needs to learn to cultivate tolerance, love for humanity, altruism, and emotional control. A romance is rarely successful, and marriages tend to be short-lived if they occur in this period, and it indicates some loss, whether material, emotional, or social.",
      "11": "The 11 (eleven) shows us a period of ideals, revelations, greatness, and possibly fame. It is advised that the person stays away from commercial enterprises or speculations, whether financial or real estate. It is the time to develop the mind, to specialize in something, to study, teach, and also to inspire others through their own example.",
      "22": "The 22 (twenty-two) in the second Cycle is an indication of great achievements and high-level leadership. The primary goal of the person in this Cycle should be to benefit humanity as a whole. Due to the great power of this number, nerves and emotions will be tested throughout the period, and the person should remain as calm as possible and follow the guidance of their intuition."
    }
  },
  "third": {
    "title": "Third Life Cycle",
    "items": {
      "1": "The 1 (one) indicates a solitary end of life. The person needs to remain active and independent and rely on their own resources.",
      "2": "The 2 (two) shows a period of sincere love and close friends. The person will feel compelled to collect things, such as stamps, coins, antiques, or anything extravagant.",
      "3": "The 3 (three) in the third Life Cycle indicates a period of expression of ideas and feelings through various forms of art, music, theater, and literature. Creativity will develop. There will be many friends and great social activity.",
      "4": "The 4 (four) in this Cycle shows that the person, even retired, should continue working, whether out of necessity or choice, as the 4 will not let them lead a monotonous and routine life.",
      "5": "The 5 (five) is the period of personal freedom, travel, changes, new activities, and variety, whether of friends, activities, or residence.",
      "6": "The 6 (six) may be the most pleasant of all the Third Life Cycles. A phase of happiness and harmony at home, if the person has learned to adapt and take on responsibilities. If they have not learned, they may be overwhelmed with many domestic problems.",
      "7": "The 7 (seven) indicates a period of isolation or semi-isolation. It is a quiet phase, suitable for studying at home and acquiring wisdom and knowledge.",
      "8": "The 8 (eight) in this Cycle shows that the person needs to act wisely. Working and studying hard in the first two Cycles, and in this Third Cycle, they will have a great possibility of becoming rich, having power, and unlimited success in the business world.",
      "9": "The 9 (nine) shows a period of retreat for study and learning. The person needs to cultivate tolerance and love for humanity. In this Cycle, there is usually some kind of loss.",
      "11": "The 11 (eleven) in the Third Cycle is a period of isolation, inspiration, reading, some foray into the art of writing, and possibly fame.",
      "22": "The 22 (twenty-two) in the Third Life Cycle may make the person tense and nervous. They should try to stay active during this period and dedicate themselves to a hobby, such as sculpture, painting, divinatory arts, etc."
    }
  }
}
