{
  "title": "14 - Challenge",
  "description": "Challenges occur simultaneously with Life Cycles and indicate the barriers that arise in each phase of life. They are associated with the process of emotional maturation, requiring balance between your emotional extremes. They appear as walls standing in the way of success and demanding overcoming. Each challenge has its importance, but the main challenge is the one that deserves the most attention, as it tends to be the most cruel and reappears unexpectedly in any more complicated situation.",
  "items": {
    "0": "You can choose between facing all the obstacles that exist, or having no challenge to overcome. Your Higher Self will know how to guide you, as your soul possesses the intelligence of the meaning of all numbers and knows the means to overcome all weaknesses. The zero challenge indicates being a soul that retains latent knowledge brought from other cycles of existence. It can also be the most painful of all challenges for those who do not cultivate love, understanding, and self-knowledge. It is the challenge of choice. It is likely that you will have difficulty acting according to your preferences. The zero challenge indicates that you may be evolved enough to make your own decisions. You should pay attention to all challenges without special emphasis on any of them. Be aware of the traps life has in store for you. To face the zero challenge, you need to have control over all other challenges: the independence of 1, the diplomacy of 2, the optimism of 3, the application of 4, the understanding of 5, the adjustment and synchronization of 6, the wisdom of 7, the constructive power of 8.",
    "1": "Lack of initiative and difficulty in making decisions. Tendency towards loneliness or extreme independence. You need to develop willpower, courage, and character, or you will be subject to being dominated and subjugated by others, especially by your own relatives. Divergences will arise, from which you must free yourself, without blaming others or resenting and becoming belligerent. You may find yourself wavering and turning in all directions to please others. You will suffer the interference of strangers and will not please anyone, not even yourself, as long as you are weak and indecisive. You need to persist and become determined to demand respect from others, respecting yourself first. You need to trust your creative and original ideas. You should evaluate your plans before executing them, ensuring they are viable, plausible, and rational. Once certain and sure of what you are going to do, you should move forward with firmness and determination.",
    "2": "Duality, hesitation, extreme sensitivity; lack of self-confidence. You need to develop self-confidence or you will become very inhibited. You are very sensitive and vulnerable, so you get hurt and find it difficult to forgive. If you harbor an inferiority complex, you may become a doormat for others. You should strengthen yourself so as not to feel offended by the slightest provocation or by facts created by your own imagination. It is important to cultivate a broader perspective and stop turning everything towards yourself, not letting yourself be carried away by the tendency to copy others and use your own talents. You should not sacrifice your sincerity just because you like to preserve peace, nor avoid the truth for wanting harmony, to be kind, or just to make a good impression.",
    "3": "Tendency to waste energy and talk excessively, or to be too silent. You need to learn not to scatter your talents, as you tend to do many things at the same time. Learn to tolerate criticism and face it. Cultivate friends and live in society, because if you fear criticism, you may become reclusive. You need to learn not to be extravagant driven by the desire to be different from other people. Avoid gossip and chatter, as they will always end up being attributed to you, causing you trouble. Do not let yourself be dominated by melancholy or self-pity, such feelings are harmful and destructive. Expose your talents, as this will bring joy to everyone, improve the world, and fulfill you personally.",
    "4": "Tendency towards lack of organization or excessive rules; laziness or excessive worry about trivial matters. You need to learn to discipline yourself in being methodical, punctual, and systematic, to find ease in your progress, thus developing the great sense of values you possess. You should avoid being lazy, stubborn, and dogmatic, or negligent with details and not caring about commitments or scheduled meetings. It is prudent to try to master these inclinations, which are powerful obstacles to your progress. In general, this challenge shows your tendency not to like work and saving, and often to procrastinate or do things negligently. You are subject to constant changes and restlessness that create a tendency to worry unnecessarily. To overcome this challenge, you must inspire security and solidity. Persisting in negativity shows irresponsibility and closes doors in front of you. You will succeed if you develop the practical side of your nature and trust your logical reasoning.",
    "5": "Excess or lack of activity; emotional and material instability. Escape from responsibility, intense sexuality, excessive impulsiveness that can lead to delays. You need to learn to contain the desire for freedom at any cost; if you cannot restrain this desire, you will hardly be able to build a solid foundation in life. You should not be carried away by inconsequential whims, provoking changes just to satisfy your sensory or material desires, or attracted by new experiences. The search for freedom is a natural desire, but you should reflect and analyze if wanting to be free is not actually a pretext to escape responsibilities. It is essential, to truly achieve freedom, to learn to detach from people and things only for important reasons, to cultivate a healthy type of change, knowing when and what should be discarded, as this will lead to success. Curiosity regarding sex and physical senses can make you inconstant and cause unhappiness for yourself and others. You may become too impulsive and want to try everything at once, which will lead to losing stability.",
    "6": "Excess of family responsibility; arrogance. Be idealistic and not domineering. Avoid interfering in others' lives without being invited, avoiding giving advice or criticizing without reason. Do not want everyone to live by your principles or your way of thinking, and do not be too positive about what you consider right or wrong. You need to avoid arguing with anyone who disagrees with the rules you have established. You will be more successful by sticking to your ideals and trying to materialize them; do not cling to people for this. You will balance your happiness by learning that others have the right to their own ideas and standards. Avoid being intransigent with colleagues, partners, or assistants. Avoid selfishness, domination, and lack of understanding. To overcome this challenge, cultivate love, understanding, and respect for others' opinions. Beware of hypocrisy and falsehoods.",
    "7": "Arrogance and excessive vanity and lack of self-analysis. Escapism, fear of poverty, fear of being alone and of rejection, lack of faith. You show yourself to be rebellious against types of pressure and tyrannies and moral hypocrisies, in short, against the prevailing conditions and situation of life in society. With this, you tend not to make any effort to change or improve them, nor will you work to promote something, rebelling against yourself. Your moment is a test of repression. Excess or lack of pride, unsociability, and reserve are covers for frustrations. You hide your true feelings under apparent aggressiveness. You need good educational guidance to develop analytical skills and technical abilities, audacity, and perseverance. Crises of melancholy may arise, which, if not controlled, can weaken your health. Do not allow yourself to be suffocated by bitterness, seeking refuge in drinking as an escape route, just because you feel misunderstood by those around you. This can become a habit. Reduce the time you spend dwelling on your limitations and develop your spiritual qualities. This is a difficult and tragic challenge to endure, as you see and know what is wrong in the world, in people, and know that you cannot correct everything. Study your possibilities well and do only what is within your reach and you can do.",
    "8": "Beware of waste, excessive concern with money, thirst for power, and fear of disability. Personal freedom based on material possessions is your main goal, usually fighting for money and power. You fear lack, losses, or limitations and end up attracting them. It is a challenge of great tension; you need to develop a philosophical mindset to see both sides of every situation: wanting money for your comfort or being dominated by it, wanting more and more, as a fixed idea. You need to cultivate common sense and balance, always keeping in mind that money exists to serve and not to enslave. Overcoming this challenge of unmeasured and senseless ambition will give you the opportunity for growth, promotion, and recognition. Your reasons for accumulating wealth should be reasonable and beyond any reproach."
  }
}
