{
  "title": "15 - Decisive Moments",
  "description": "There are 4 Decisive Moments, and it is only possible to take advantage of them when they relate to your life at a given moment.",
  "items": {
    "1": "It is not an easy period; it requires courage, determination, and a lot of willpower. It is the right time to 'cultivate' individuality, independence, and ingenuity. Numerous coincidences and unexpected situations will force the person to face life by thinking and acting for themselves.",
    "2": "It brings the opportunity to 'cultivate' tact and understanding. If you are friendly, companionable, and attentive to your peers, this will be a period of sincere friendships and lasting relationships. An excellent phase to get married. If you are impatient and inattentive, it may be a phase of difficult relationships, great misunderstandings, fights, and discussions, where you may cause serious harm to those around you.",
    "3": "It is the moment to expand social life and 'cultivate' one's own talents. It is an appropriate phase for self-expression, new friendships, romance, and fertility. Careless expression of emotions can have unpleasant consequences, as there is a tendency towards disorder: vices, fights, and discord. Be careful with 'friends,' as despite being necessary, they can sometimes be bad company.",
    "4": "This Decisive Moment brings the opportunity to build a solid foundation for the future. It is a period of hard work and even some restrictions, and it is necessary to 'cultivate' patience and good work habits. During this period, there may be some economic problems, which will be overcome with intelligence, work, and dedication to the final project. Family and in-laws may become a burden, and the person will have to help them, both financially and by providing humanitarian aid, in illness, for example. Rewards always appear from applying the correct precepts of life and the effort to achieve positive results.",
    "5": "It brings opportunities for travel, to experience new sensations, new ventures, and to get rid of everything that is obsolete or no longer needed. It is a phase of freedom, change, and personal development.",
    "6": "It is the moment of adjustments and family responsibilities. If you are aware of this, it is a Moment of great affection, love, and domestic happiness, as well as success and material security. Otherwise, if you are scattered or inconsistent, it may be a period of disappointments, discussions, fights, and serious domestic problems, and even indications of separation.",
    "7": "It is a phase of introspection, meditation, and study of the ultimate meaning of life. If you are not married, we advise against marriage during this phase. Old relationships that no longer bear fruit can and should be abandoned. The person usually feels the desire to withdraw into themselves, which can cause relationship problems, both personally and within the family.",
    "8": "It is a period of great achievements in the business world. Expenses are high, yet it is an excellent phase to pursue goals, to achieve power, fame, and material success. With dedication, study, and systematic work, with a defined objective and with capable and interested collaborators, the person is unlikely to fail to achieve everything they desire.",
    "9": "It brings the opportunity to 'cultivate' love, solidarity, altruism, and to travel abroad. There may be some kind of loss and even disappointments, especially among friends. A good investment for the consultant is to engage in humanitarian works during this period, as the fruits of this planting are certain, and success and fame will be present.",
    "11": "Being a highly spiritual and elevated number, the person in this period feels tense and very nervous. It is an excellent phase to study esotericism, spiritualism, and expand your horizons. This moment brings inspiration, enlightenment, and almost always, national and even international fame and prestige. Do not do or say anything behind someone's back that you would not have the courage to say or do in front of them.",
    "22": "It is, without a doubt, the most powerful number and moment. The person becomes highly creative, and in this state, all achievements become possible. It is a phase of interest in world problems and great expansion of consciousness."
  }
}
