{
  "title": "17 - Personal Month",
  "description": "Just as there is a Personal Year, the Personal Month also profoundly influences your personal life. Each month of the year has its peculiar vibration, and each human being, according to their date of birth, has a personal monthly sequence that can be used to guide their personal decisions.\n\nFollow below the Numerical Vibrations of each Personal Month.",
  "items": {
    "1": {
      "title": "Personal Month: 1",
      "data": "It is the month of pioneers, influential people, inventors, and planners. However, it is a month where people tend to dominate, consciously or unconsciously, everyone involved. It is not a good month to make new friends, and it is better to stick to the routine in this regard. For business and speculations, it is excellent."
    },
    "2": {
      "title": "Personal Month: 2",
      "data": "It is a passive and receptive month. People should remain calm, gentle, kind, organized, and scrupulous. As it is a month of hesitations, we advise that no project be started during this period, under penalty of not succeeding. It is also a month of doubts and important resolutions."
    },
    "3": {
      "title": "Personal Month: 3",
      "data": "It is the month of extroverts, intelligent, creative, and witty people. It is a good period to make new friends, discuss, plan, and take action on your ideas. It is the month of ambitious, proud people and those seeking personal pleasure."
    },
    "4": {
      "title": "Personal Month: 4",
      "data": "It is the month of realists and balanced people and those who can be trusted. Justice must be maintained at all costs, as the person will be subject to some depressions and even fits of anger if things do not go as desired. One must be organized, practical, rational, and balanced in all senses to overcome adversities."
    },
    "5": {
      "title": "Personal Month: 5",
      "data": "It is the month of intelligent, clever, brilliant, and impatient people. It will be a busy month and an excellent period to meet and maintain new friendships. New sensations and new projects should be attempted, as the harvest is certain. As 5 is the number of sensuality, it is an excellent period for new relationships and maintaining existing ones."
    },
    "6": {
      "title": "Personal Month: 6",
      "data": "During this period, one should remain calm, serene, and balanced. It is a month in which the person should maintain the routine, stay at home, or work without innovating. One should not get involved in confusions, discussions, or start new projects during this period."
    },
    "7": {
      "title": "Personal Month: 7",
      "data": "It is a month of introspection; philosophers, mystics, and occultists reach their peak this month, as it invites them to remain isolated, contemplative, focused, and discreet. People should remain calm, avoid discussions, and not make definitive decisions about plans and projects."
    },
    "8": {
      "title": "Personal Month: 8",
      "data": "It is the month of businesswomen, politicians, and people who work with the general public. An excellent period to start or conclude businesses, especially those involving a lot of money. However, as nerves will be on edge, it is advisable to remain calm and not argue under any circumstances. The person will be charming, analytical, diplomatic, and very sensitive."
    },
    "9": {
      "title": "Personal Month: 9",
      "data": "It is the month of spirituality and intellectuality. Good for romance, poetry, arts, philosophy, and spirituality. The objectives during this period should be channeled towards humanity as a whole. People are confident, independent, courageous, and determined."
    },
    "11": {
      "title": "Personal Month: 11",
      "data": "It is the month of great achievements and revelations, whether material, mental, or spiritual. It is the period to put ideas in order, as people will be intuitive, vibrant, imaginative, and ideas will be flourishing during this period."
    },
    "22": {
      "title": "Personal Month: 22",
      "data": "Normally, during this period, the person feels practical, cordial, idealistic, inspired, and efficient. Therefore, it is an excellent time to develop new ideas, as projects started during this period almost always achieve great success, both materially and spiritually. Being the most powerful number, it is not good to waste opportunities, as they may never appear again."
    }
  }
}
