{
  "title": "18 - Personal Day",
  "description": "Each day has its peculiarities and influences the human collective. Individually, a person can be guided by their personal day. Just like Astrology, Numerology also serves as a daily guide.\n\nFollow below the Numerical Vibrations of each Personal Day.",
  "items": [
    {
      "title": "Personal Day 1",
      "data": "It is a day to cultivate individuality, independence, and the ability to work alone. Follow your own thoughts and trust your inner wisdom. Good for starting something new, scheduling meetings, and making transactions. Act with initiative and pioneering spirit when dealing with the day's matters."
    },
    {
      "title": "Personal Day 2",
      "data": "It is the day of associations, personal harmony, cooperation, and support, of listening to advice. Good for forming associations and signing contracts. Cultivate patience and wait for the right moment to speak or act in dealing with the day's matters."
    },
    {
      "title": "Personal Day 3",
      "data": "A beneficial day to express yourself in all forms. Be creative and cultivate social contacts and the expansion of your ideals. Be bold and present your ideas clearly and directly."
    },
    {
      "title": "Personal Day 4",
      "data": "A day to work hard and seriously, to structure material life and knowledge, to negotiate, to buy and sell. It is also a day to cultivate patience, confidence, and a willingness to serve. Be prudent and practical when dealing with the day's matters."
    },
    {
      "title": "Personal Day 5",
      "data": "A day to renew and innovate, to move the body, for magic. A great moment to make contacts, advertise, travel, and change what needs to be changed. It is the day of adaptability, versatility, and responsibility. Act with discernment and responsibility in dealing with the day's matters."
    },
    {
      "title": "Personal Day 6",
      "data": "A good day for love, family, and group relationships. A favorable moment for real estate transactions. It is not a good day to travel or start what cannot be finished. Stay calm and listen carefully to what others have to say, considering their point of view without fuss or impositions. A day to serve."
    },
    {
      "title": "Personal Day 7",
      "data": "It is an ideal day for rest, meditation, going out with family, seeking self-knowledge, and dealing with strategic matters. Act with intelligence and do not risk making jokes when dealing with the day's matters."
    },
    {
      "title": "Personal Day 8",
      "data": "A good day to deal with financial matters, start a business, use your own strength and power. It highlights your highest degree of efficiency. Speak clearly about your plans and projects. Act with sovereignty and self-confidence in dealing with the day's matters."
    },
    {
      "title": "Personal Day 9",
      "data": "A day reserved for completions and the release of what no longer serves. It is not a good day to start new projects, but it is excellent for dealing with matters related to humanity, others, making donations, volunteering, studying, public speaking, advising. Act with wisdom and understanding in dealing with the day's matters."
    },
    {
      "title": "Personal Day 11",
      "data": "It is a day of great energy and power. Trust your own intuition and do not be swayed by the advice of others. Maintain humility and inspiration, and be an example and inspiration to others. Good for traveling, acquiring and maintaining friendships, writing, forgiving, cultivating patience, and meditating. Act with high idealism in dealing with the day's matters."
    },
    {
      "title": "Personal Day 22",
      "data": "A day to be altruistic and accomplish something that benefits humanity; listen to people and practice equity and justice. A powerful day to make the most of your potential. Act with realism and practicality in dealing with the day's matters."
    }
  ]
}
