{
  "title": "24 - Inverted Triangle and Negative Sequences",
  "descriptionTriangle": "Through the ”Inverted Triangle of Life”, we can analyze all the Negative Sequences of a name, dominant Arcanas, and the Ruling Arcana (the one that dominates the entire Triangle). Sometimes, inexplicably, life that was 'a bed of roses' turns into 'hell,' nothing seems to go right, businesses collapse, unemployment appears, illnesses, unexpected expenses, the love that seemed solid and eternal ends, in short, it seems like the world is going to collapse on our heads. Such shortcomings are due to certain highly negative Arcanas that vibrate during a certain period of our life, as well as some sequences of numbers that block enterprises, projects, and make us act in a certain way, almost always wrong. In view of this, the analysis of your current name as well as the signature is of fundamental importance.",
  "descriptionNegativeSequences": "In the Life Triangle above, Negative Sequences of repeated numbers appear. These sequences reflect difficulties or obstacles at certain moments and areas of life.",
  "items": {
    "111": "Initiative and Determination: the person becomes limited, losing the courage to venture into something new. They may also remain inactive, unemployed, or even impotent to accomplish anything, staying in this state for as long as the Arcana that dominates the period lasts. Such a sequence can also cause various types of heart diseases.",
    "222": "Self-confidence: this configuration causes shyness and indecision, potentially leading its possessor to be subdued by those closest, whether they are friends, partners, colleagues, or simply acquaintances. It makes the person lose self-esteem, limiting them in their projects and achievements. It can also cause diseases that lead to dependency.",
    "333": "Communication: the person becomes misunderstood, lacking dialogue with everyone, especially with colleagues and partners. They have difficulty asserting themselves in their projects and find it hard to convince people. This sequence can also cause respiratory or joint diseases.",
    "444": "Work: makes any professional achievement difficult. It is usually poorly paid, and professional prospects are challenging, or there is difficulty in maintaining employment or succeeding in any activity. It can also cause rheumatic and arterial diseases.",
    "555": "Financial and Personal Instabilities: causes unwanted changes in home, profession, and social environment. Under the influence of this Negative Sequence, the person experiences many ups and downs, not settling professionally, always looking for better opportunities, yet not finding them. It can also cause withdrawal from the social environment they inhabit and contract superficial and destructive diseases, such as skin diseases.",
    "666": "Affections and Feelings: causes disappointments with friends, partners, relatives, and even with the spouse (boyfriend or partner), who does not understand them in their purposes and feelings. Some type of heart disease may appear under the influence of this Negative Sequence.",
    "777": "Fear and Intolerance: causes the person to withdraw from everything and everyone. It can lead to mismanagement, transforming people into dependent, vain, arrogant beings, and consequently, victims of their own intolerance. It provokes feelings of loneliness, nervous diseases, dependencies, and possibly some type of cancer.",
    "888": "Emotional and Financial Problems: this negative sequence makes the person reclusive, distancing them from social activities. If not spiritually evolved, they can become emotionally unbalanced very easily. Under this vibration, the person can oscillate between wealth and poverty and, as a consequence, may contract serious diseases or even have some of their dependents with such symptoms.",
    "999": "Finances: the person goes through serious financial problems, loses assets (movable or immovable), businesses fail, and they go through various types of trials caused by long periods of stagnation. All this can affect the nervous system and the heart."
  }
}
