{
  "title": "02 - Impressão",
  "description": "Descreve o que está escondido no ser humano, sua auto imagem mesmo sem a pessoa perceber. Mostra, também, a primeira impressão que as pessoas têm ao olhar você, antes mesmo de lhe conhecer.",
  "items": {
    "1": {
      "title": "Número 1 - Líder",
      "data": "A primeira impressão que se tem do portador desse número é a de um líder, que se destaca dos demais, a pessoa que todos olham. É líder por natureza e vive apoiando novas ideias, sejam suas ou de outras pessoas. Aspira ser corajoso, ousado, justo, leal e original, tanto no trato profissional quanto no modo de se apresentar em público, com vestimentas e modo de falar. É um ser persistente e que não se deixa desanimar facilmente. Por conta disso, pode se tornar teimoso, egoísta, obstinado e, algumas vezes, até opressor. Sabe dar ordens, dirigir e tem aparência resistente e autoconfiante. Normalmente, é um ser escolhido naturalmente pelos amigos para ser o líder. Apresenta alto potencial e habilidade para gerir empresas, bem como habilidades de liderança.",
      "orientation": "Deve entender que o mundo não gira em torno de si. Evite a tendência a ser egocêntrico e ditatorial. Tome cuidado com seus desejos alimentares, pois, como normalmente a atenção das pessoas se volta para você, pode se deixar levar pela gula e sofrer de obesidade após os 50 anos."
    },
    "2": {
      "title": "Número 2 - Amor e Harmonia",
      "data": "O portador do número 2 deseja harmonia, paz, amizade, carinho e amor. É uma pessoa apaixonada, idealista, pacífica, diplomata e calada, tendo grandes habilidades em mediação. Deve tomar cuidado para não se tornar dependente dos outros, pois possui uma certa tendência a querer agradar as pessoas que gosta. Deve, portanto, trabalhar sua autoconfiança. Um ser responsável, justo, que gosta da calmaria, autenticidade, esclarecimento e inspiração. Quando está só parece que vive com a cabeça nas nuvens, pois é um ser sonhador por demais. Normalmente não gosta de se exibir, é uma pessoa discreta, seja em família ou socialmente. Possui características calmas e gentis, despertando nas pessoas forte confiança.",
      "orientation": "Deve aprender a ser mais enérgico, ousado, criativo e inovador, pois, em nossa sociedade, as pessoas de modos calmos e simples, normalmente são vistas como fracas. Deve, então, trabalhar esses atributos sem medo de errar ou ser diferente."
    },
    "3": {
      "title": "Número 3 - Comunicação e Popularidade",
      "data": "É um ser social, popular, magnético, atraente, criativo, alegre e jovial. Gosta de reconhecimento, de ser notado e aplaudido como um verdadeiro artista. Gosta de exercitar a criatividade, o networking e a expressão das ideias e sentimentos que possui, principalmente por meio de alguma forma artística. Espírito profundo, justo, esperançoso, filantropo, alegre e feliz. Possui charme em abundância, sensibilidade, imaginação fértil e precisa equilibrar tais características para ter uma base sólida na vida. Em certos casos, é necessário desenvolver a autoestima e evitar preocupação ou insegurança emocional.",
      "orientation": "Pode ter o coração ou fígado atacados, caso não evite constrangimentos e aborrecimentos. Evite, também, a preocupação excessiva com projetos futuros. Entregue para o universo e deixe-o trabalhar."
    },
    "4": {
      "title": "Número 4 - Ordem e Trabalho",
      "data": "Um número de luz, entendimento e ordem. O possuidor normalmente é um ser rígido, forte, seguro, não tem medo de trabalho, conservador e digno de confiança. Costuma ser o pilar dos amigos e família. Naturalmente simples, prudente, detalhista, apreciador de boa música, teatro e gastronomia. Costuma ser elegante no modo de se vestir. Possui grande energia, habilidades e determinação. Com tais características, conseguirá atingir os objetivos que almejar buscar. Precisa de estabilidade e ordem. Bom ouvinte, interessado nas pessoas autênticas, detalhista, gosta de ordem e gestos simples.",
      "orientation": "Precisa colocar suas ideias em prática, pois é o pilar da família, mesmo que tais ideias sejam pouco normais. Evite a autoridade excessiva e necessidade de controle. Tome cuidado com a obesidade."
    },
    "5": {
      "title": "Número 5 - Versatilidade e Sabedoria",
      "data": "Naturalmente um ser intuitivo, que conhece o coração e caráter das pessoas. Uma pessoa cativante, interessante, agradável de estar perto e magnética. Sonha em viajar pelo mundo, vivendo aventuras sem muitos vínculos nem responsabilidades, não que não as tenha. Dificilmente as pessoas o enganam. É esperto e sabe se defender. Hábil em fazer amizades e inimizades e é uma pessoa com valor de lealdade alto. Não gosta do superficial. Está sempre buscando a profundidade das coisas e, normalmente, se mostra antecipado, ditando modas. Gosta de estar bem informado e possui um entusiasmo e vitalidade além do normal. Terá sempre aparência de jovem, mesmo quando mais velho. O charme é uma das características naturais do portador do número 5, o que atrai facilmente amantes e admiradores.",
      "orientation": "Precisa saber selecionar bem as pessoas que o rodeiam e que entrega sua amizade, pois, naturalmente, possui grande senso de humor e é fisicamente atraente."
    },
    "6": {
      "title": "Número 6 - Amor",
      "data": "É o número do amor. Quem possui esse número é um ser que gosta de cuidar. É elegante, atraente e encantador. A família perfeita é um sonho, assim como uma bela casa com varanda e flores, para receber os amigos. Tem o dom da harmonia, mas, às vezes, atrai confusão. É uma pessoa que sabe seduzir, é o número dos vícios e virtudes, das incertezas no casamento e do amor puro e simples. Possui valor de segurança e critério quanto à responsabilidade. Adora contato social e não suporta viver só. Possui certa tendência à extravagância e se lançar em certos jogos de poder. Por conta disto, precisa aprender a analisar as situações que se apresentam e ponderar quanto a isto. Possui nobreza interior, que fica altamente visível quando ocupa cargos de chefia ou liderança.",
      "orientation": "Precisa aprender a dizer ”não”, pois, como possui essa nobreza de espírito, pensa que todas as pessoas também possuem bom caráter e acaba, por vezes, se passando como uma pessoa ingênua em certas situações."
    },
    "7": {
      "title": "Número 7 - Espiritualidade",
      "data": "O portador deste número é uma pessoa próspera e espiritualizada. É o número do triunfo do espírito sobre a matéria. Facilidade para conquistar simpatia social, adora ver-se em um ambiente cercado por livros, paz, beleza e tranquilidade. É a pessoa que os outros procuram para consultar. Com características místicas, meditativa e solitária, vive à procura da compreensão das suas dúvidas e conflitos internos. Gosta da companhia dos amigos e adora receber elogios. Dificilmente outras pessoas conseguem imitar o número 7, pois o mesmo vibra em grau elevado. De personalidade exigente, sincera e honesta, gosta de receber tais atributos morais de volta quando interage com outros. Não gosta muito de aparecer. Possui sentimentos intensos e profundos, assim como uma alta sensibilidade. Tem a habilidade de fazer perguntas discretas a ponto das pessoas não saberem qual sua real intenção.",
      "orientation": "Aprenda a aceitar as pessoas da forma que são, pois como é um ser detalhista, pode desenvolver a tendência a criticar por ter padrões muito elevados. Evite dar conselhos a quem não lhe pede."
    },
    "8": {
      "title": "Número 8 - Negócios e Lealdade",
      "data": "O portador deste número mostra imponência e influência, mesmo que por trás disso tudo haja algum problema de cunho financeiro ou pessoal. Com raciocínio aguçado e seus modos calmos, sonha em comandar grandes empreendimentos e ter cargo executivo de poder. Gosta de ordem, de praticidade e está sempre em busca de realizar seu trabalho em um local agradável, que estimule a eficiência e onde haja inspiração para o bom desenvolvimento profissional. Pode apresentar pulsões de mau humor ou até repulsa a certas brincadeiras, quando atingem seu amor próprio. É uma pessoa de alta criatividade, vigor, entusiasmo e sempre em busca de novas formas de fazer as tarefas. Possui senso dramático e não gosta de receber ordens nem críticas. É hábil ao lidar com as pessoas e fazer networking. Gosta de reconhecimento e mostrar que está bem financeiramente. Possui inclinação natural para os negócios e terá sucesso caso desenvolva tais habilidades.",
      "orientation": "Evite a tendência à arrogância e a desvalorizar as pessoas. Como a maioria enxerga o portador deste número como um ser superior, tal reconhecimento pode subir à cabeça. Estude ciências ocultas, espiritualidade e desenvolva alguma atividade humanitária."
    },
    "9": {
      "title": "Número 9 - Humanitarismo e Sabedoria",
      "data": "É um ser interessado em servir, por natureza é humanitarista, compreensivo em relação ao sofrimento do mundo, adorando resolver os problemas alheios dando amizade, carinho e amor. Atrai simpatias e antipatias na mesma proporção. É uma pessoa visionária, que busca harmonia e entendimento, no ímpeto de desvendar os mistérios da natureza. É possuidor de rara inteligência, mesmo se tiver pouca educação escolar. Inspira confiança nas outras pessoas, justamente por ter uma aparência marcante, sabedoria acima da média, generosidade, bondade, compreensão e critério, o que gera resultados fantásticos em tudo o que se direciona a fazer.",
      "orientation": "Precisa aprender a ser mais flexível e ter menos orgulho. Aprenda a se adaptar às situações novas e esquecer o passado. Possui tendência a se comportar de forma rebelde, caso tenha seus desejos reprimidos. Evite a cor preta durante o dia, principalmente."
    }
  }
}
