{
  "title": "08 - Talento Oculto",
  "description": "O Talento Oculto pode ser descrito como um Número de Expressão mais refinado, mais sensível que se manifesta entre 20 e 30 anos aproximadamente. É aquela força de vontade que neste período da vida nos encoraja a empreender, a entender e lidar melhor com as pessoas, a aprender coisas novas. Uma sensibilidade a mais nas características de nosso Número de Expressão.",
  "items": {
    "1": {
      "title": "Talento Oculto: 1",
      "data": "É o talento revelado para a independência, para a iniciativa. Pode ser o momento de criar seu próprio negócio. O talento para dar um novo impulso a um negócio existente ou conquistar um novo cargo onde trabalha. É o otimismo aliado às fortes convicções, à liderança, ao vigor físico e às atitudes progressistas. Um reforço a mais na individualidade na determinação e no empreendedorismo. Cuidado com a prepotência e a arrogância."
    },
    "2": {
      "title": "Talento Oculto: 2",
      "data": "É o talento da diplomacia e do espírito colaborativo que por excesso de individualismo às vezes pode estar faltando. Pode ser a boa vontade em ajudar ao próximo. Nas pessoas destemidas e afoitas, pode ser a sensibilidade, a intuição e o equilíbrio necessários para um julgamento imparcial em disputas legais. É o despertar da intuição levando a uma visão mais sutil, mais cordial no relacionamento com as pessoas. Cuidado para não se tornar dependente."
    },
    "3": {
      "title": "Talento Oculto: 3",
      "data": "É talento da criatividade, da imaginação, talvez até o despertar da popularidade, superando a timidez e melhorando o convívio social quando tiver que se expor em público. É encarar a vida com mais alegria, com o aumento na capacidade de escrever, de falar em público, de se expressar. O despertar de talentos artísticos. Cuidado para não se tornar infantil ao se expor em público por conta dessa eventual perda da timidez ou se tornar desleixado na forma de se vestir."
    },
    "4": {
      "title": "Talento Oculto: 4",
      "data": "É o talento da liderança, da administração; do pulso firme na disciplina e na organização. Novas habilidades na construção ou manutenção de máquinas, na reforma ou construção de imóveis. Talento na área técnica. A funcionalidade que pode estar faltando para concretizar seus projetos. A superação da procrastinação. Determinação e objetividade nas realizações, nos julgamentos, nas resoluções, nos aprendizados. Cuidado com os excessos, seja menos exigente, controlador e rígido."
    },
    "5": {
      "title": "Talento Oculto: 5",
      "data": "É o talento da versatilidade, da comunicação objetiva em contraponto com uma personalidade um tanto rígida. O amor pela liberdade que agora, na maturidade, se expressa com mais criatividade. Pode ser uma sensibilidade a mais nos sentidos, no sensualismo, na ousadia, nos sentimentos. Pode ser o impulso que faltava para uma mudança de atitude que contribuirá com a melhoria da sociedade e uma visão menos conservadora da própria personalidade. Cuidado para não se tornar uma pessoa irritante e teimosa."
    },
    "6": {
      "title": "Talento Oculto: 6",
      "data": "É o talento que pode reforçar a generosidade, a amabilidade e a compaixão com os necessitados e nas relações com o próximo. Pode ser também um novo talento para as artes, principalmente artes cênicas. Uma facilidade para harmonizar com equilíbrio os interesses comuns a todos. Senso de responsabilidade e liderança. Uma nova forma de enxergar com humanitarismo o bem comum. Cuidado para não se entregar demais ao bem do próximo e se tornar escravo de sua generosidade."
    },
    "7": {
      "title": "Talento Oculto: 7",
      "data": "É o talento da busca pela perfeição em todas as atividades a que se propõe. A meticulosidade e o senso mais refinados na busca do melhor de si com o menor esforço. Pode ser o início da busca por assuntos filosóficos e esotéricos, espiritualidade, autoconhecimento, racionalidade, conhecimento ou pesquisa científica. O despertar dos poderes psíquicos. Cuidado para não se tornar uma pessoa perfeccionista e pouco amável."
    },
    "8": {
      "title": "Talento Oculto: 8",
      "data": "É o talento para uma liderança mais carismática e idealista. Pode ser o início de novas capacidades administrativas, um novo senso de organização e autoridade. A descoberta do poder interior, o poder espiritual que rege o mundo físico. O despertar da generosidade, do juízo de valores e da autoridade. A consciência social responsável. Espiritualidade. Cuidado para não se tornar uma pessoa dominadora e controladora."
    },
    "9": {
      "title": "Talento Oculto: 9",
      "data": "É o talento da liderança mais carismática mais humanitária no aspecto geral. Pode ser uma nova aptidão para considerações e julgamentos mais sábios; pode ser também um incremento na criatividade para a oratória, para a literatura, para as artes em geral. Sentimentos de compaixão pela humanidade. Espiritualidade, humanitarismo e sensibilidade. São as experiências de vida levando a reflexões e à maturidade. Cuidado com as pessoas manipuladoras que podem trazer frustrações."
    },
    "11": {
      "title": "Talento Oculto: 11",
      "data": "É o talento da liderança incentivada por ideais nobres, pela diplomacia. O despertar dos talentos mais amplos que fazem parte de sua personalidade. Visão humanitária e espiritualidade. Expansividade do intelecto e da inteligência. Pode ser o equilíbrio do pensamento no mais alto grau, junto às emoções, sendo direcionados a um grau maior de espiritualidade. Cuidado com a possibilidade do surgimento de dúvidas sobre suas capacidades, o que pode trazer insegurança."
    },
    "22": {
      "title": "Talento Oculto: 22",
      "data": "É o talento da liderança marcada pela diplomacia e pelo idealismo. Pode ser o despertar dos mais amplos talentos e da inventividade que fazem parte de sua personalidade. Um senso de equilíbrio, de responsabilidade social. O crescimento material e intelectual dando lugar a uma atitude mais otimista diante da vida, mais centrada na autorrealização. Cuidado para não se corromper ao se exceder em seus poderes, mantenha a dignidade."
    }
  }
}
