{
  "title": "09 - Lições Cármicas",
  "description": "Mostra certas obrigações apresentadas a nós na vida passada e que por algum motivo foram deixadas de lado, não cumpridas completamente ou negligenciadas. Enquanto não seguirmos a orientação dada em cada Lição Cármica, a vida irá nos apresentar as mesmas situações até que aprendamos a lição.",
  "items": {
    "1": {
      "title": "Lição Cármica 1",
      "data": "Em vidas passadas, você foi um ser preguiçoso, sem qualquer iniciativa, ambição, originalidade, nem competência para cuidar dos próprios negócios. Provavelmente foi uma pessoa rica, gastadora, esbanjadora, com pouca criatividade ou objetivo concreto de vida, além de não possuir autoconfiança.",
      "orientation": "Por conta dessas negligências, nessa existência precisa aprender a ser uma pessoa inovadora, criativa, tomar decisões e não esperar pelos outros. Aprenda também a ter amor próprio, confiar em suas capacidades, escolher melhor seus projetos e levá-los até o fim."
    },
    "2": {
      "title": "Lição Cármica 2",
      "data": "Em vidas passadas você foi uma pessoa totalmente sem disciplina, negligente e nada colaborativa. Dava pouca importância ao dinheiro, gastando sem o menor critério, não se importando com o dia de amanhã. Nessa existência, por conta dessas faltas, poderá se tornar uma pessoa submissa, bajuladora, com medo de tudo e de todos, evitando contato com as pessoas, ou seja, se isolando.",
      "orientation": "Aprenda a trabalhar em parcerias e grupos, desenvolva habilidade social para lidar com as pessoas. Desenvolva paciência para levar até o final seus projetos. Aprenda a economizar, pois caso contrário poderá ter sérios problemas na velhice."
    },
    "3": {
      "title": "Lição Cármica 3",
      "data": "Você provavelmente foi pobre e sem muito estudo na vida passada. Não tinha nenhuma ambição, expressão, imaginação, criatividade, além da falta de vontade de progredir, limitando-se a uma vida com pouco sentido. Não possuía autoconfiança e se mostrava uma pessoa irritada, nervosa e até violenta.",
      "orientation": "A lição a aprender é eliminar a timidez, aprenda a ter contatos sociais e a se comunicar. Deve desenvolver sua imaginação, criatividade, paciência e agir positivamente com segurança."
    },
    "4": {
      "title": "Lição Cármica 4",
      "data": "Você foi uma pessoa preguiçosa e não gostava de receber ordens, nem de trabalho metódico ou pesado em sua vida passada. Tinha dificuldade de terminar o que começava, era uma pessoa dispersiva, imprudente e desajeitada.",
      "orientation": "A lição a aprender é trabalhar metodicamente, usando métodos, de forma organizada. Deve aprender a ser constante e levar seus objetivos até o fim. Precisa cultivar a paciência e se interessar pelo trabalho que realiza. Caso não encontre o trabalho que goste, deve aceitar o trabalho que tem e aprender a gostar do mesmo."
    },
    "5": {
      "title": "Lição Cármica 5",
      "data": "Em sua existência anterior, as mudanças e novidades assustavam você, preferindo tomar ações sempre com cautela exagerada mesmo em situações já trilhadas por outras pessoas. Poderá nessa existência não ter muita compreensão das pessoas que ama e convive, além de enfrentar mudanças não desejadas, como casa, trabalho, amigos ou cônjuge.",
      "orientation": "A lição a aprender é enfrentar com naturalidade as mudanças da vida, não ter medo de novidades, estando sempre por dentro dos acontecimentos em várias áreas da vida. Entenda a Lei do Ritmo, do Caibalion, onde tudo tem suas marés, tudo trabalha em oscilações compensadas e aprenda a conviver com tal lei e as mudanças que a vida lhe apresenta."
    },
    "6": {
      "title": "Lição Cármica 6",
      "data": "Na existência passada você foi um ser completamente irresponsável com obrigações familiares, não oferecia nenhuma ajuda a eles. Nessa existência, a vida pode forçar você a assumir responsabilidades domésticas, cuidar de doentes ou até prestar serviços a outras pessoas.",
      "orientation": "É necessário aprender a ser um bom parente, um bom pai ou mãe, irmão ou irmã, amigo ou amiga e cônjuge. Deverá desenvolver compreensão, pois as pessoas pouco ou nada farão para lhe ajudar, pelo contrário, poderão até lhe sobrecarregar com muitas exigências."
    },
    "7": {
      "title": "Lição Cármica 7",
      "data": "Na existência passada você foi uma pessoa indecisa, buscava o lado espiritual, mas queria a riqueza a qualquer custo. Fez pouco ou nada em relação aos estudos e educação, sendo uma pessoa com pouca cultura, sem conhecimento de si ou das Leis Universais.",
      "orientation": "Deve desenvolver sua cultura, espiritualidade, capacidade de análise, discernimento e saber decidir na hora de tomar suas ações, não adiando seus projetos. Estude sempre, tenha o futuro em vista e aprenda a agir sem medo."
    },
    "8": {
      "title": "Lição Cármica 8",
      "data": "Possivelmente você foi uma pessoa rica na existência passada, provavelmente herdou seu dinheiro, mas não possuía qualquer capacidade ou vontade de ganhá-lo. Era uma pessoa gastadora, esbanjadora, não se importando com quem ganhava seu dinheiro, só queria gastá-lo. Nessa existência atual, poderá ter problemas financeiros, negócios fracassados e longos períodos de paralisação.",
      "orientation": "Deve dar valor ao dinheiro, gastar com critério e sabedoria, sem esbanjar. Aprenda a poupar pois provavelmente terá que lidar com negócios e finanças próprias e de outras pessoas, além de ter sérios problemas na velhice."
    },
    "9": {
      "title": "Lição Cármica 9",
      "data": "Você foi uma pessoa fria, sem amor e compreensão com seus semelhantes na existência passada. Não expressava nenhum tipo de afeto, tendendo à desumanidade, indiferença, não se importando com as pessoas. Nessa existência poderá sofrer contratempos como perda de propriedades, longos períodos de desemprego, doenças diversas e desapontamentos com amigos, parentes, sócios e cônjuges.",
      "orientation": "A lição a aprender é ser uma pessoa bondosa, amorosa, generosa, compreensiva e interessada com tudo e com todos. Viva da forma mais altruísta possível."
    }
  }
}
