{
  "title": "12 - Resposta Subconsciente",
  "description": "Este número revela como será a primeira reação do ser humano, instintiva e automática, diante de uma situação de emergência. Reflete qual será a sua reação diante dos impactos que sofre na vida, e como lida com as suas emoções diante deles nos primeiros minutos após o acontecimento. Esses impulsos podem durar de uma fração de segundo, ou até levar a uma depressão, ao pânico e a um prolongado estresse.",
  "items": {
    "1": {
      "title": "Resposta Subconsciente 1",
      "data": "Você não tem Resposta Subconsciente"
    },
    "2": {
      "title": "Resposta Subconsciente 2",
      "data": "É um ser arrogante, mentiroso, que não respeita regras, querendo que tudo e todos girem em torno de si (egocêntrico)."
    },
    "3": {
      "title": "Resposta Subconsciente 3",
      "data": "É dispersivo e até indisciplinado; normalmente reage de forma explosiva e até de certa maneira destrutiva."
    },
    "4": {
      "title": "Resposta Subconsciente 4",
      "data": "Normalmente é um ser que vive perdido num labirinto de detalhes. As suas reações são fracas, têm tendência a vacilar e até atrapalhar os outros."
    },
    "5": {
      "title": "Resposta Subconsciente 5",
      "data": "É uma pessoa tensa e nervosa. Numa crise tem tendência a agir de forma confusa e impulsiva."
    },
    "6": {
      "title": "Resposta Subconsciente 6",
      "data": "É um ser sentimental. Sua primeira preocupação numa crise é com os entes queridos, seus objetos de estimação e animais (se os tiver)."
    },
    "7": {
      "title": "Resposta Subconsciente 7",
      "data": "Normalmente é arredio e não gosta de se envolver com problemas alheios. Em uma emergência, considerará analiticamente a situação e, então, normalmente se retirará para dentro de si mesmo e rezará. Se existirem perdas materiais ou de vidas, poderá se entregar a vícios, como a bebida ou drogas."
    },
    "8": {
      "title": "Resposta Subconsciente 8",
      "data": "É eficiente e organizado. Numa crise ou em qualquer ocasião, pode-se contar com ele, pois é seguro e digno de confiança."
    },
    "9": {
      "title": "Resposta Subconsciente 9",
      "data": "É um ser entediado. A maioria das coisas tem pouca importância para ele. Numa crise é melhor não contar com ele, pois é impessoal, filósofo, introspectivo resignado e indeciso."
    }
  }
}
