{
  "title": "24 - Triângulo Invertido e Sequências Negativas",
  "descriptionTriangle": "Através do ”Triângulo Invertido da Vida” podemos analisar todas as Sequências Negativas de um nome, Arcanos dominantes e Arcano Regente (aquele que domina todo o Triângulo). Por vezes, inexplicavelmente, a vida que era ”um mar de rosas”, transforma-se em um ”inferno”, nada mais parece dar certo, os negócios desmoronam, o desemprego aparece, doenças, gastos inesperados, o amor que parecia sólido e eterno, acaba, enfim, parece que o mundo vai desabar sobre nossas cabeças. Tais faltas devem-se a certos Arcanos altamente negativos que vibram durante um certo período da nossa vida, assim como algumas sequências de números que bloqueiam os empreendimentos, os projetos e fazem com que passemos a agir de certo modo, quase sempre errado. Em vista disso, a análise do seu nome atual assim como a assinatura é de fundamental importância.",
  "descriptionNegativeSequences": "No Triângulo da Vida acima, aparecem Sequências Negativas de números repetidos. Essas sequências refletem dificuldades ou obstáculos em determinados momentos e áreas da vida.",
  "items": {
    "111": "Iniciativa e Determinação: a pessoa fica limitada, perdendo a coragem de se aventurar em algo novo. Pode, também, ficar um longo período inativo, desempregado ou mesmo impotente para realizar o que quer que seja, permanecendo nesse estado o tempo que durar o Arcano que domina o período. Tal sequência pode ainda provocar doenças cardíacas de vários tipos.",
    "222": "Autoconfiança: esta configuração provoca timidez e indecisão, podendo levar o seu possuidor a ser subjugado por aqueles mais próximos, sejam eles amigos, sócios, colegas de trabalho ou simplesmente conhecidos. Faz a pessoa perder a autoestima, limitando-a quanto a seus projetos e realizações. Pode, ainda, causar doenças que provocam dependência.",
    "333": "Comunicação: a pessoa torna-se incompreendida, falta diálogo sobretudo e com todos, principalmente com colegas de trabalho e com o companheiro. Tem dificuldade de se impor em seus projetos e é difícil convencer as pessoas. Esta sequência, pode ainda causar doenças respiratórias ou de articulações.",
    "444": "Trabalho: torna difícil qualquer realização profissional. Normalmente é mal remunerado e as perspectivas profissionais são difíceis ou tem dificuldade em se manter no emprego ou se dar bem em qualquer atividade. Pode, ainda, causar doenças reumáticas e arteriais.",
    "555": "Instabilidades Financeira e Pessoal: causa mudanças não desejadas de casa, de profissão e de meio social. Sob a influência desta Sequência Negativa, a pessoa tem muitos altos e baixos, não se fixando profissionalmente, sempre à procura de melhores oportunidades, sem, contudo, as encontrar. Pode, também, causar fuga do meio social em que habita e contrair doenças superficiais e destrutivas, ou seja, doenças de pele.",
    "666": "Afetos e Sentimentos: causa decepções com amigos, sócios, parentes e até com o cônjuge (namorado ou companheiro), que não a compreende em seus propósitos e sentimentos. Algum tipo de doença cardíaca pode aparecer sob a influência desta Sequência Negativa.",
    "777": "Medo e Intolerância: faz com que a pessoa se afaste de tudo e de todos. Pode levar ao desmando, transformar as pessoas em seres dependentes, vaidosos, arrogantes e, consequentemente, vítima da própria intolerância. Provoca sentimentos de solidão, doenças nervosas, dependentes e possivelmente algum tipo de câncer.",
    "888": "Problemas Emocionais e Financeiros: esta sequência negativa torna a pessoa arredia, afastando-a das atividades sociais. Caso não seja evoluído espiritualmente, pode se descontrolar emocionalmente com muita facilidade. Sob esta vibração, a pessoa pode oscilar entre a riqueza e a pobreza e, como consequência, pode contrair graves doenças ou mesmo ter algum de seus dependentes com tais sintomas.",
    "999": "Finanças: a pessoa passa por sérios problemas financeiros, tem perda de bens (móveis ou imóveis), as empresas fracassam e passa por vários tipos de provações provocados por longos períodos de paralisação. Tudo isto pode afetar o sistema nervoso e o coração."
  }
}
