{
  "pt_br": [
    {
      "name": "Carla",
      "rating": 5,
      "text": "Receber meu Mapa da Vida foi como nascer de novo, me fez entender vários PORQUÊS de toda minha vida e com isso sigo aprendendo cada dia. Meu Mapa da Vida é literalmente a cópia do que sou e de como sou. A cada dia que passa saber que o tenho ao meu lado, me fortalece para as batalhas do dia a dia. E nada poderia ser mais valioso neste momento da minha vida. Obrigada por tudo que fizeram por mim e comigo com as suas ferramentas e experiência incrível."
    },
    {
      "name": "Magali",
      "rating": 5,
      "text": "Eu fiz o meu Mapa da Vida há 2 anos, e fiquei muito impactada com as informações lá geradas, pois tudo batia, em todos os tópicos apresentados. Inclusive o que se relacionava com os ciclos já vividos em minha vida. Gostei tanto que fiz para presentear meus filhos e meu genro e o deles também foi muito certeiro. Eu quis muito fazer uma sessão de esclarecimento aprofundado do meu mapa, o que foi ótimo, pois ampliou ainda mais a minha percepção do mapa. Vale muito a pena!"
    },
    {
      "name": "Ananda",
      "rating": 5,
      "text": "Fiquei extremamente satisfeita com o Mapa da Vida. O mapa faz muito sentido para mim e me ajudou a compreender melhor diversos aspectos da minha vida. Sempre que preciso de um direcionamento ou quero refletir sobre algo, gosto de consultá-lo, ele me traz clareza e autoconhecimento. Trabalho incrível! Recomendo muito para qualquer pessoa que queira se conhecer melhor e encontrar mais equilíbrio na vida."
    },
    {
      "name": "Ana Carina",
      "rating": 5,
      "text": "Adquiri meu Mapa da Vida em uma fase da minha vida onde não conseguia ver um futuro, descobri através da Numerologia Cabalística onde estava no presente, quais eram sequências que me limitavam e prejudicavam naquele momento, fazendo eu enxergar melhor meu momento e me deu orientações de como seguir meus próximos anos com direcionamento de melhores dias ou meses para tomar decisões importantes e saber quando seria bom parar e refletir. O Mapa é uma ferramenta muito útil para nossa vida."
    },
    {
      "name": "João Paulo",
      "rating": 5,
      "text": "A numerologia ao início encontrou-me um bocadinho cético, até que ponto isso teria impacto na minha vida. E foi como uma luz que se acende e que ilumina quer o meu caminho, quer as minhas ideias e até as minhas decisões. O que eu achava que muitas vezes eram apenas coincidências ou fases inexplicáveis agora já as consigo ver de outra maneira e até mesmo antecipar. Descobrir a minha missão de vida e o meu papel neste tão vasto universo foi como um clique que pudesse dizer \"agora tudo faz sentido\". Com o meu mapa numerológico aprendi a me conhecer melhor, aprendi a lidar melhor comigo mesmo, aprendi que cada fase, cada tempo e cada momento são diferentes, aprendi a medir melhor as minhas decisões sem precisar de agir por impulso. Obrigado!"
    },
    {
      "name": "Ricardo",
      "rating": 5,
      "text": "O Mapa da Vida me revelou da forma mais absoluta que pode haver, quem eu sou, que tudo que eu já passei não foi mera coincidência e hoje sei que, com toda a certeza, quem eu serei no futuro não será apenas coincidência ou sorte também, mas sim fruto de um trabalho muito mais elaborado, muito mais moldado a mim mesmo que me fez redescobrir quem eu realmente sou. A numerologia não são apenas números, são números que nos transformam, que nos ajudam, que nos iluminam, mas acima de tudo, são números que nos mostram que há todo um caminho à nossa espera, só o temos de descobrir, trabalhar e aperfeiçoar. E assim hoje só tenho agradecer pela numerologia ter mudado a minha vida e me ter preparado para aquele que é realmente o meu caminho."
    }
  ],
  "pt": [
    {
      "name": "Carla",
      "rating": 5,
      "text": "Receber meu Mapa da Vida foi como nascer de novo, me fez entender vários PORQUÊS de toda minha vida e com isso sigo aprendendo cada dia. Meu Mapa da Vida é literalmente a cópia do que sou e de como sou. A cada dia que passa saber que o tenho ao meu lado, me fortalece para as batalhas do dia a dia. E nada poderia ser mais valioso neste momento da minha vida. Obrigada por tudo que fizeram por mim e comigo com as suas ferramentas e experiência incrível."
    },
    {
      "name": "Magali",
      "rating": 5,
      "text": "Eu fiz o meu Mapa da Vida há 2 anos, e fiquei muito impactada com as informações lá geradas, pois tudo batia, em todos os tópicos apresentados. Inclusive o que se relacionava com os ciclos já vividos em minha vida. Gostei tanto que fiz para presentear meus filhos e meu genro e o deles também foi muito certeiro. Eu quis muito fazer uma sessão de esclarecimento aprofundado do meu mapa, o que foi ótimo, pois ampliou ainda mais a minha percepção do mapa. Vale muito a pena!"
    },
    {
      "name": "Ananda",
      "rating": 5,
      "text": "Fiquei extremamente satisfeita com o Mapa da Vida. O mapa faz muito sentido para mim e me ajudou a compreender melhor diversos aspectos da minha vida. Sempre que preciso de um direcionamento ou quero refletir sobre algo, gosto de consultá-lo, ele me traz clareza e autoconhecimento. Trabalho incrível! Recomendo muito para qualquer pessoa que queira se conhecer melhor e encontrar mais equilíbrio na vida."
    },
    {
      "name": "Ana Carina",
      "rating": 5,
      "text": "Adquiri meu Mapa da Vida em uma fase da minha vida onde não conseguia ver um futuro, descobri através da Numerologia Cabalística onde estava no presente, quais eram sequências que me limitavam e prejudicavam naquele momento, fazendo eu enxergar melhor meu momento e me deu orientações de como seguir meus próximos anos com direcionamento de melhores dias ou meses para tomar decisões importantes e saber quando seria bom parar e refletir. O Mapa é uma ferramenta muito útil para nossa vida."
    },
    {
      "name": "João Paulo",
      "rating": 5,
      "text": "A numerologia ao início encontrou-me um bocadinho cético, até que ponto isso teria impacto na minha vida. E foi como uma luz que se acende e que ilumina quer o meu caminho, quer as minhas ideias e até as minhas decisões. O que eu achava que muitas vezes eram apenas coincidências ou fases inexplicáveis agora já as consigo ver de outra maneira e até mesmo antecipar. Descobrir a minha missão de vida e o meu papel neste tão vasto universo foi como um clique que pudesse dizer \"agora tudo faz sentido\". Com o meu mapa numerológico aprendi a me conhecer melhor, aprendi a lidar melhor comigo mesmo, aprendi que cada fase, cada tempo e cada momento são diferentes, aprendi a medir melhor as minhas decisões sem precisar de agir por impulso. Obrigado!"
    },
    {
      "name": "Ricardo",
      "rating": 5,
      "text": "O Mapa da Vida me revelou da forma mais absoluta que pode haver, quem eu sou, que tudo que eu já passei não foi mera coincidência e hoje sei que, com toda a certeza, quem eu serei no futuro não será apenas coincidência ou sorte também, mas sim fruto de um trabalho muito mais elaborado, muito mais moldado a mim mesmo que me fez redescobrir quem eu realmente sou. A numerologia não são apenas números, são números que nos transformam, que nos ajudam, que nos iluminam, mas acima de tudo, são números que nos mostram que há todo um caminho à nossa espera, só o temos de descobrir, trabalhar e aperfeiçoar. E assim hoje só tenho agradecer pela numerologia ter mudado a minha vida e me ter preparado para aquele que é realmente o meu caminho."
    }
  ],
  "it": [
    {
      "name": "Carla",
      "rating": 5,
      "text": "Ricevere la mia Mappa della Vita è stato come rinascere, mi ha fatto capire diversi PERCHÉ di tutta la mia vita e con questo continuo ad imparare ogni giorno. La mia Mappa della Vita è letteralmente la copia di quello che sono e di come sono. Ogni giorno che passa, sapere di averla al mio fianco mi rafforza per le battaglie quotidiane. E niente potrebbe essere più prezioso in questo momento della mia vita. Grazie per tutto quello che avete fatto per me e con me con i vostri strumenti e la vostra incredibile esperienza."
    },
    {
      "name": "Magali",
      "rating": 5,
      "text": "Ho fatto la mia Mappa della Vita 2 anni fa, e sono rimasta molto colpita dalle informazioni generate, perché tutto corrispondeva, in tutti gli argomenti presentati. Incluso quello che si riferiva ai cicli già vissuti nella mia vita. Mi è piaciuto così tanto che l'ho fatta per regalarla ai miei figli e mio genero e anche la loro è stata molto precisa. Ho voluto molto fare una sessione di chiarimento approfondito della mia mappa, che è stata fantastica, perché ha ampliato ancora di più la mia percezione della mappa. Vale davvero la pena!"
    },
    {
      "name": "Ananda",
      "rating": 5,
      "text": "Sono rimasta estremamente soddisfatta della Mappa della Vita. La mappa ha molto senso per me e mi ha aiutato a comprendere meglio diversi aspetti della mia vita. Ogni volta che ho bisogno di una direzione o voglio riflettere su qualcosa, mi piace consultarla, mi porta chiarezza e autoconoscenza. Lavoro incredibile! Lo raccomando molto a chiunque voglia conoscersi meglio e trovare più equilibrio nella vita."
    },
    {
      "name": "Ana Carina",
      "rating": 5,
      "text": "Ho acquistato la mia Mappa della Vita in una fase della mia vita in cui non riuscivo a vedere un futuro, ho scoperto attraverso la Numerologia Cabalistica dove mi trovavo nel presente, quali erano le sequenze che mi limitavano e mi danneggiavano in quel momento, facendomi vedere meglio il mio momento e mi ha dato indicazioni su come seguire i miei prossimi anni con la direzione di giorni o mesi migliori per prendere decisioni importanti e sapere quando sarebbe stato bene fermarsi e riflettere. La Mappa è uno strumento molto utile per la nostra vita."
    },
    {
      "name": "João Paulo",
      "rating": 5,
      "text": "All'inizio la numerologia mi ha trovato un po' scettico, fino a che punto questo avrebbe avuto un impatto sulla mia vita. Ed è stato come una luce che si accende e che illumina sia il mio cammino, sia le mie idee e persino le mie decisioni. Quello che pensavo fossero spesso solo coincidenze o fasi inspiegabili ora riesco a vederle in modo diverso e persino ad anticiparle. Scoprire la mia missione di vita e il mio ruolo in questo universo così vasto è stato come un click che potrei dire \"ora tutto ha senso\". Con la mia mappa numerologica ho imparato a conoscermi meglio, ho imparato a gestirmi meglio, ho imparato che ogni fase, ogni tempo e ogni momento sono diversi, ho imparato a misurare meglio le mie decisioni senza dover agire per impulso. Grazie!"
    },
    {
      "name": "Ricardo",
      "rating": 5,
      "text": "La Mappa della Vita mi ha rivelato nel modo più assoluto possibile chi sono, che tutto quello che ho già passato non è stata mera coincidenza e oggi so che, con assoluta certezza, chi sarò in futuro non sarà solo coincidenza o fortuna, ma piuttosto il frutto di un lavoro molto più elaborato, molto più modellato su me stesso che mi ha fatto riscoprire chi sono realmente. La numerologia non sono solo numeri, sono numeri che ci trasformano, che ci aiutano, che ci illuminano, ma soprattutto, sono numeri che ci mostrano che c'è un intero cammino che ci aspetta, dobbiamo solo scoprirlo, lavorarlo e perfezionarlo. E così oggi non posso che ringraziare la numerologia per aver cambiato la mia vita e avermi preparato per quello che è davvero il mio cammino."
    }
  ],
  "en": [
    {
      "name": "Carla",
      "rating": 5,
      "text": "Receiving my Life Map was like being born again, it made me understand various WHYS of my entire life and with that I continue learning every day. My Life Map is literally a copy of who I am and how I am. Each day that passes, knowing that I have it by my side strengthens me for the daily battles. And nothing could be more valuable at this moment in my life. Thank you for everything you have done for me and with me with your tools and incredible experience."
    },
    {
      "name": "Magali",
      "rating": 5,
      "text": "I had my Life Map done 2 years ago, and I was very impressed with the information generated there, because everything matched, in all the topics presented. Including what related to the cycles I had already lived in my life. I liked it so much that I had it done to gift my children and son-in-law and theirs was also very accurate. I really wanted to have an in-depth clarification session of my map, which was great, because it expanded my perception of the map even more. It's really worth it!"
    },
    {
      "name": "Ananda",
      "rating": 5,
      "text": "I was extremely satisfied with the Life Map. The map makes a lot of sense to me and helped me better understand various aspects of my life. Whenever I need guidance or want to reflect on something, I like to consult it, it brings me clarity and self-knowledge. Incredible work! I highly recommend it to anyone who wants to know themselves better and find more balance in life."
    },
    {
      "name": "Ana Carina",
      "rating": 5,
      "text": "I acquired my Life Map at a phase in my life where I couldn't see a future, I discovered through Kabbalistic Numerology where I was in the present, what were the sequences that limited and harmed me at that moment, making me see my moment better and it gave me guidance on how to follow my next years with direction of better days or months to make important decisions and know when it would be good to stop and reflect. The Map is a very useful tool for our life."
    },
    {
      "name": "João Paulo",
      "rating": 5,
      "text": "At first, numerology found me a bit skeptical, to what extent this would have an impact on my life. And it was like a light that turns on and illuminates both my path, my ideas, and even my decisions. What I thought were often just coincidences or inexplicable phases, I can now see in a different way and even anticipate. Discovering my life mission and my role in this vast universe was like a click that I could say \"now everything makes sense\". With my numerological map, I learned to know myself better, I learned to deal better with myself, I learned that each phase, each time, and each moment are different, I learned to better measure my decisions without needing to act on impulse. Thank you!"
    },
    {
      "name": "Ricardo",
      "rating": 5,
      "text": "The Life Map revealed to me in the most absolute way possible who I am, that everything I have already gone through was not mere coincidence and today I know that, with absolute certainty, who I will be in the future will not be just coincidence or luck either, but rather the fruit of much more elaborate work, much more molded to myself that made me rediscover who I really am. Numerology is not just numbers, they are numbers that transform us, that help us, that illuminate us, but above all, they are numbers that show us that there is an entire path waiting for us, we just have to discover it, work on it, and perfect it. And so today I can only thank numerology for changing my life and preparing me for what is really my path."
    }
  ]
}
