{
  "title": "01 - Motivazione",
  "description": "Presenta le caratteristiche per cui la persona è motivata ad agire e il modo in cui prende queste azioni.",
  "items": {
    "1": {
      "title": "Numero 1 - Leadership",
      "data": "Una persona creativa, originale, inventiva e ambiziosa. Non è orientata ai dettagli, ama essere elogiata e ha una tendenza all'ostinazione e all'autoritarismo. Ama dirigere e dominare. Per natura è una persona esploratrice, che non si preoccupa molto dei rischi e ha una creatività motivante interna. È anche una persona che non ama ricevere ordini, preferendo quindi lavorare in posizioni di gestione o avere i propri affari. Azione, integrità e lealtà sono valori importanti per chi possiede questo numero. A volte è una persona fraintesa e si rifiuta di accettare consigli, il che può causare problemi durante il suo percorso professionale. Se non è in armonia con questo numero, cioè poco sviluppata spiritualmente, il numero 1 può inclinarsi all'egoismo, vanità e arroganza. Una tendenza all'impazienza, poca diplomazia e abilità sociali per trattare con le persone e i loro sentimenti. Per questo motivo, il numero 1 tende ad affrontare più difficoltà rispetto agli altri, soprattutto nel contesto professionale. A volte, queste difficoltà di convivenza si estendono anche al coniuge, ai familiari e agli amici.",
      "orientation": "È assolutamente obbligatorio per il numero 1 avere la sua cultura, educazione e modi ben sviluppati per le sue vittorie professionali e personali."
    },
    "2": {
      "title": "Numero 2 - Pace e Ordine",
      "data": "È un numero che si sente più a suo agio svolgendo lavori di gruppo che richiedono cooperazione. Non ama molto stare in prima linea, preferisce non apparire. È una persona che cerca il matrimonio, avere una persona al suo fianco, cerca pace, armonia, ordine e comfort. Normalmente, ha un aspetto passivo, tranquillo o persino bisognoso e vulnerabile. A volte, le persone approfittano di questa natura gentile. Non ha tendenza a imporre con forza le sue idee, preferisce essere un buon ascoltatore piuttosto che un buon oratore. Non ha inclinazioni alla discriminazione, al razzismo sia per classe che per colore. Si relaziona molto bene e cerca sempre di raccogliere e acquisire conoscenze su vari argomenti.",
      "orientation": "La persona che porta questo numero deve sviluppare le sue capacità, non sempre conosciute, di comunicazione, discorso e oratoria per riuscire a trattare meglio con il pubblico e trasmettere le sue conoscenze di pace, armonia e verità."
    },
    "3": {
      "title": "Numero 3 - Comunicazione e Popolarità",
      "data": "È il numero dei popolari, di chi ama le persone e il pubblico. Ha molti amici e ama vivere vicino a cose o persone belle. Ha un'alta capacità artistica. Ha naturalmente la volontà di portare gioia e piacere a coloro che ama. Possiede il valore della sincerità, ama socializzare e avere la sua libertà. La persona che possiede il numero 3 ha entusiasmo, ama il divertimento, gli amici vicini e socializzare. Deve fare attenzione quando fa amicizie, poiché ama conoscere persone in vari luoghi, come riunioni, incontri sociali e persino luoghi di divertimento, è necessario discernimento per capire che alcune persone non sono così ricettive. Il 3 è una persona con poteri psichici, soprattutto sul piano spirituale e deve fare molta attenzione all'uso che fa di questi poteri, poiché può avere problemi e perdere armonia nella sua vita. Anche se è una persona spiritosa, che sa trattare con le parole, in alcune situazioni può sentirsi incline alla timidezza e insicurezza, potendo isolarsi o inibirsi, rendendo difficile esprimere i suoi sentimenti. Troverà realizzazione e validazione interna imparando sull'amore e condividendo la sua gioia.",
      "orientation": "Deve imparare a dire 'no'. Per la sua natura di bontà e altruismo finisce per non sapere dire 'no' e assume più responsabilità di quante possa gestire. Deve studiare filosofia e fare una cosa bene alla volta, finendo ciò che inizia."
    },
    "4": {
      "title": "Numero 4 - Ordine e Lavoro Duro",
      "data": "È una persona che necessita di ordine e regole, sia al lavoro che a casa. Ama lavorare metodicamente e con perseveranza a favore degli altri e non ha molto gusto per le innovazioni. È una persona più conservatrice. Realista e con i piedi per terra, ha equilibrio, e le persone possono sempre contare su chi porta il numero 4. Normalmente, nell'ambito professionale, ha un alto livello, si dedica enormemente alla professione e ha una forte tendenza al perfezionismo, sempre attento ai dettagli per realizzare un lavoro perfetto. Ama la praticità, le cose che può vedere e toccare. Se è una persona elevata, è una persona matura, seria, ferma come una roccia, che ama sempre proteggersi dalle avversità della vita e non ama essere colta di sorpresa in nessuna situazione. È una persona autodisciplinata, lavoratrice instancabile, obbediente, perseverante, sincera, integra, paziente, ostinata e conservatrice, desiderando fortemente stabilità e sicurezza. Normalmente è una persona sveglia, che si preoccupa della sua sicurezza e, in un certo senso, è attratta dal mondo delle finanze o degli affari in generale. A volte, possono diventare persone severe che non mostrano emozioni o sentimenti, ma sono estremamente leali, oneste e assolutamente affidabili.",
      "orientation": "La sua prosperità deve venire attraverso i suoi talenti professionali e molto impegno. Deve mirare a qualcosa che benefici l'umanità. A causa della tendenza alla testardaggine e rigidità, deve imparare a essere più flessibile per entrare in armonia."
    },
    "5": {
      "title": "Numero 5 - Versatilità",
      "data": "È una persona che ama la varietà, esperienze diverse, sempre alla ricerca di nuove cose. Ha una percezione acuta, è astuta e con una curiosità sviluppata, che la porta a cercare a fondo ciò che attira la sua attenzione. Ama le novità, è una persona mutevole, moderna, attraente e diversa dalla maggioranza. È difficile tenere il passo con il numero 5 in termini di ragionamento rapido e perspicacia, poiché, grazie alla sua intelligenza, riesce ad adattarsi a qualsiasi tipo di situazione. Buon parlatore, amico, festaiolo, fa amicizia con facilità ed è sempre benvenuto in vari ambienti sociali. Normalmente riesce molto bene in qualsiasi cosa si proponga di fare, lavorando in ciò che ama per non stancarsi rapidamente con compiti monotoni. È una persona liberale e con una mente aperta, potendo facilmente adattarsi a nuove situazioni. Viaggi e cambiamenti sono parti essenziali del suo stile di vita.",
      "orientation": "Ha forti inclinazioni psicologiche e filosofiche, quindi deve acquisire conoscenze in queste aree ed essere perseverante in tutto ciò che fa, cioè finire ciò che inizia."
    },
    "6": {
      "title": "Numero 6 - Amore",
      "data": "Armonia è la sua parola. È una persona idealista, creativa, che ama l'umanità e ha compassione e visione. Ama correggere ciò che è sbagliato nel pianeta. Ama l'idea di mettere radici e avere una vita che ruota intorno alla sua casa e a chi ama. È una persona conciliatrice, mediatrice, che apprezza la famiglia numerosa e tutto ciò che cresce e si espande. Vede il miracolo della vita, sentendo in tutte le cose la presenza dell'amore. Per questo motivo, è una persona naturalmente consigliera e ha amici che la cercano sempre in tempi di turbolenza. È una persona simpatica, intuitiva e persistente, con un temperamento equilibrato e molto responsabile con i problemi domestici, amando una casa bella con piante, animali e mobili in perfetta armonia. Ha gusti raffinati e si sente bene nel comfort e nell'eleganza. Normalmente ha popolarità e successo nel trattare con le persone.",
      "orientation": "Ha una certa tendenza alla vanità e all'egoismo, quindi deve lavorare su questi punti attraverso studi olistici, metafisici e spirituali. È necessario che accetti i suoi limiti per creare armonia, pace e prosperità nei suoi sentimenti e pensieri."
    },
    "7": {
      "title": "Numero 7 - Intuizione e Spiritualità",
      "data": "Il 7 ha una forte intuizione, capacità mentale e razionale. È il numero della spiritualità e, per questo, chi lo possiede, naturalmente è più incline a essere introspettivo, silenzioso, perfezionista, studioso e ha una saggezza superiore alla norma. Ha anche un senso di giustizia e compassione elevati. Detesta ricevere ordini, non ama il disagio fisico, né il rumore e la confusione. Preferisce osservare e ricercare, per scoprire il perché di tutto. Non ama che la sua libertà venga rimossa e vuole pace e tranquillità per vivere con se stesso, meditare e sognare. Sempre alla ricerca di apprendimento e comprensione, è una persona che cerca la saggezza. Deve essere prudente nelle relazioni coniugali e unirsi a qualcuno solo dopo aver analizzato ampiamente i vantaggi e gli svantaggi, poiché se il coniuge non è totalmente compatibile, questa unione non durerà a lungo e può far soffrire il numero 7. Ha una tendenza alla gelosia senza motivo e a pretendere troppo dal coniuge.",
      "orientation": "Deve evitare bevande alcoliche, sigarette e droghe, poiché, in generale, sono veleni per il suo corpo. Sarà più felice se vive vicino all'acqua, sia fiume, lago o mare. Deve cercare l'autoconoscenza nel campo delle relazioni coniugali, poiché, essendo sempre alla ricerca di saggezza, a volte dimentica che chi è al suo fianco cerca anche questo."
    },
    "8": {
      "title": "Numero 8 - Lealtà e Affari",
      "data": "È nato per il mondo degli affari, normalmente ha ambizione e ama il potere e la ricchezza. Adora lottare contro gli oppositori e, per questo motivo, il numero 8 è sempre determinato e motivato a proseguire, cercando fortemente i suoi obiettivi. La persona che possiede il numero 8 è sveglia, intelligente, osservatrice, conservatrice e sa affrontare le battaglie della vita senza disperarsi troppo. Non ha bisogno di molti amici, ma quelli che ha sono estremamente preziosi al punto di affrontare qualsiasi tipo di situazione per proteggerli e orientarli. Per la sua naturale ambizione materiale, se non è in buona vibrazione, può rendere la persona numero 8 autoritaria e con desiderio di dominazione. Se si sviluppa culturalmente, può trovare equilibrio e diventare efficiente in tutto ciò che si propone di fare. Deve sviluppare le sue abilità naturali di organizzazione ed esecuzione, poiché, avendo un senso naturale per gli affari, tali abilità saranno richieste.",
      "orientation": "Deve imparare a essere più paziente, analizzare le situazioni e agire con diplomazia e tolleranza per raggiungere qualsiasi obiettivo abbia. Deve imparare a perdonare, comprendere e considerare i limiti e le debolezze delle altre persone quando fa un giudizio."
    },
    "9": {
      "title": "Numero 9 - Umanitarismo e Saggezza",
      "data": "È l'apice della realizzazione intellettuale e spirituale. È una persona che cerca naturalmente la conoscenza, ama insegnare, consigliare e servire l'umanità. Ha un magnetismo e un carisma unici, una mente che percepisce le situazioni e abilità psichiche che mostrano una ricettività universale. Il numero 9 è materialmente disinteressato, ma quando non è sviluppato spiritualmente, può diventare una persona vanitosa ed egocentrica, amando ricevere elogi e riconoscimenti. Anche se è una persona altamente generosa, pietosa, sensibile e con un'ottima immaginazione, può illudersi o rattristarsi quando si rende conto che le altre persone non comprendono le sue idee. Nel contesto professionale, finisce per avere gli stessi tipi di problemi, poiché colleghi e capi non comprendono le sue idee intelligenti. Non ha paura di nulla né di nessuno, sapendo affrontare gli ostacoli imposti dalla vita con assoluta maestria ed energia. Naturalmente, se è in armonia con il suo numero, il 9 è privo di egoismo e pieno di amore da dare.",
      "orientation": "Deve sviluppare le sue abilità naturali, viaggiare per il mondo conoscendo nuove persone, ambienti e mezzi sociali. Se non segue questa orientazione, può avere la tendenza a diventare una persona introspettiva, tendente all'isolamento, depressione e scoraggiamento."
    },
    "11": {
      "title": "Numero 11 - Intuizione e Spiritualità",
      "data": "È una persona visionaria e ama stare vicino a persone che lo ammirano. Non dà molto valore alle idee degli altri. Normalmente è una persona attraente, idealista, ispiratrice e innovativa. Finisce, in alcuni casi, per essere una persona contraddittoria poiché, mentre preferisce che le sue idee prevalgano, agisce anche come mediatore in alcuni conflitti e riesce molto bene. Ha una natura estremista e deve sviluppare l'autocontrollo materiale e spirituale per non cadere in nessuno degli estremi. Ama l'armonia delle forme, della persuasione e dell'elevazione morale di tutto ciò che ha un senso superiore. È vulnerabile nella sua sensibilità, anche se non ama ammetterlo, ferendosi profondamente in certe situazioni che non ferirebbero altre persone.",
      "orientation": "Deve seguire i suoi presentimenti, poiché ha una rara intuizione e abilità psichica, che deve lavorare per sviluppare. Deve fare attenzione a non diventare arrogante o calcolatore, né avere paura della scarsità in relazione al denaro. Deve imparare a esprimere i suoi talenti per liberare il suo vero potenziale."
    },
    "22": {
      "title": "Numero 22 - Contributo e Realizzazione",
      "data": "È, molte volte, una persona affettuosa, che si preoccupa del benessere e della sicurezza dell'umanità, nonostante sia riservata in certe occasioni. Una persona pratica, abile, onesta, cordiale, idealista, ispirata e organizzatrice efficiente, con un grande potere per le realizzazioni. Il 22 vuole dare il suo contributo al mondo. Ha bisogno di amore, affetto e tenerezza. Ha una capacità di leadership naturale, carisma e comprende profondamente le persone e le loro motivazioni. Generalmente colta e materialista, ha molti amici e ammiratori e può raggiungere successo e fortuna con l'aiuto dei vari compagni di viaggio. Quando si sente ispirata, il numero 22 ha una profondità nei suoi sentimenti e bisogno di esprimersi. Naturalmente è una persona resistente e perseverante, attributi che si mostrano in situazioni difficili. Se non sviluppata, può diventare arrogante ed egoista.",
      "orientation": "Se ha standard molto alti, può sentire una costante insoddisfazione, tendere al criticismo e all'antipatia. Deve quindi sviluppare comprensione, determinazione e perseveranza. Deve lavorare per l'umanità, senza dimenticare se stessa."
    }
  }
}
