{
  "title": "02 - Impressione",
  "description": "Descrive ciò che è nascosto nell'essere umano, la sua autoimmagine anche senza che la persona se ne accorga. Mostra, inoltre, la prima impressione che le persone hanno guardandoti, prima ancora di conoscerti.",
  "items": {
    "1": {
      "title": "Numero 1 - Leader",
      "data": "La prima impressione che si ha del portatore di questo numero è quella di un leader, che si distingue dagli altri, la persona che tutti guardano. È un leader per natura e sostiene sempre nuove idee, siano esse sue o di altre persone. Aspira ad essere coraggioso, audace, giusto, leale e originale, sia nel trattamento professionale che nel modo di presentarsi in pubblico, con abbigliamento e modo di parlare. È una persona persistente e che non si scoraggia facilmente. Per questo motivo, può diventare testardo, egoista, ostinato e, a volte, persino oppressivo. Sa dare ordini, dirigere e ha un aspetto resistente e sicuro di sé. Normalmente, è una persona scelta naturalmente dagli amici per essere il leader. Ha un alto potenziale e abilità per gestire aziende, nonché capacità di leadership.",
      "orientation": "Deve capire che il mondo non gira intorno a lui. Evita la tendenza ad essere egocentrico e dittatoriale. Fai attenzione ai tuoi desideri alimentari, poiché, come normalmente l'attenzione delle persone si rivolge a te, potresti lasciarti andare alla gola e soffrire di obesità dopo i 50 anni."
    },
    "2": {
      "title": "Numero 2 - Amore e Armonia",
      "data": "Il portatore del numero 2 desidera armonia, pace, amicizia, affetto e amore. È una persona appassionata, idealista, pacifica, diplomatica e silenziosa, con grandi abilità di mediazione. Deve fare attenzione a non diventare dipendente dagli altri, poiché ha una certa tendenza a voler compiacere le persone che ama. Deve quindi lavorare sulla sua autostima. Una persona responsabile, giusta, che ama la calma, l'autenticità, la chiarezza e l'ispirazione. Quando è solo sembra vivere con la testa tra le nuvole, poiché è una persona molto sognatrice. Normalmente non ama mettersi in mostra, è una persona discreta, sia in famiglia che socialmente. Ha caratteristiche calme e gentili, suscitando nelle persone una forte fiducia.",
      "orientation": "Deve imparare ad essere più energico, audace, creativo e innovativo, poiché, nella nostra società, le persone dai modi calmi e semplici sono spesso viste come deboli. Deve quindi lavorare su questi attributi senza paura di sbagliare o essere diverso."
    },
    "3": {
      "title": "Numero 3 - Comunicazione e Popolarità",
      "data": "È una persona sociale, popolare, magnetica, attraente, creativa, allegra e giovanile. Ama il riconoscimento, essere notato e applaudito come un vero artista. Ama esercitare la creatività, il networking e l'espressione delle idee e dei sentimenti che possiede, principalmente attraverso qualche forma artistica. Spirito profondo, giusto, speranzoso, filantropo, allegro e felice. Ha un fascino abbondante, sensibilità, immaginazione fertile e deve equilibrare tali caratteristiche per avere una base solida nella vita. In certi casi, è necessario sviluppare l'autostima ed evitare preoccupazioni o insicurezze emotive.",
      "orientation": "Può avere il cuore o il fegato attaccati, se non evita imbarazzi e fastidi. Evita anche la preoccupazione eccessiva per i progetti futuri. Affidati all'universo e lascia che lavori."
    },
    "4": {
      "title": "Numero 4 - Ordine e Lavoro",
      "data": "Un numero di luce, comprensione e ordine. Il possessore è normalmente una persona rigida, forte, sicura, non ha paura del lavoro, conservatrice e degna di fiducia. Di solito è il pilastro degli amici e della famiglia. Naturalmente semplice, prudente, meticoloso, apprezzatore di buona musica, teatro e gastronomia. Di solito è elegante nel modo di vestire. Ha grande energia, abilità e determinazione. Con tali caratteristiche, riuscirà a raggiungere gli obiettivi che si prefigge. Ha bisogno di stabilità e ordine. Buon ascoltatore, interessato alle persone autentiche, meticoloso, ama l'ordine e i gesti semplici.",
      "orientation": "Deve mettere in pratica le sue idee, poiché è il pilastro della famiglia, anche se tali idee sono poco normali. Evita l'autorità eccessiva e la necessità di controllo. Fai attenzione all'obesità."
    },
    "5": {
      "title": "Numero 5 - Versatilità e Saggezza",
      "data": "Naturalmente una persona intuitiva, che conosce il cuore e il carattere delle persone. Una persona affascinante, interessante, piacevole da avere intorno e magnetica. Sogna di viaggiare per il mondo, vivendo avventure senza molti legami né responsabilità, non che non le abbia. Difficilmente le persone lo ingannano. È astuto e sa difendersi. Abile nel fare amicizie e inimicizie ed è una persona con un alto valore di lealtà. Non ama il superficiale. È sempre alla ricerca della profondità delle cose e, di solito, si mostra anticipato, dettando mode. Ama essere ben informato e ha un entusiasmo e una vitalità oltre il normale. Avrà sempre un aspetto giovanile, anche quando sarà più anziano. Il fascino è una delle caratteristiche naturali del portatore del numero 5, che attira facilmente amanti e ammiratori.",
      "orientation": "Deve saper selezionare bene le persone che lo circondano e a cui dà la sua amicizia, poiché, naturalmente, ha un grande senso dell'umorismo ed è fisicamente attraente."
    },
    "6": {
      "title": "Numero 6 - Amore",
      "data": "È il numero dell'amore. Chi possiede questo numero è una persona che ama prendersi cura degli altri. È elegante, attraente e affascinante. La famiglia perfetta è un sogno, così come una bella casa con veranda e fiori, per accogliere gli amici. Ha il dono dell'armonia, ma a volte attira confusione. È una persona che sa sedurre, è il numero dei vizi e delle virtù, delle incertezze nel matrimonio e dell'amore puro e semplice. Ha un valore di sicurezza e criterio per quanto riguarda la responsabilità. Ama il contatto sociale e non sopporta vivere da solo. Ha una certa tendenza all'eccesso e a lanciarsi in certi giochi di potere. Per questo motivo, deve imparare ad analizzare le situazioni che si presentano e ponderare su di esse. Ha una nobiltà interiore, che diventa altamente visibile quando occupa posizioni di comando o leadership.",
      "orientation": "Deve imparare a dire 'no', poiché, avendo questa nobiltà d'animo, pensa che tutte le persone abbiano anche un buon carattere e a volte finisce per sembrare ingenuo in certe situazioni."
    },
    "7": {
      "title": "Numero 7 - Spiritualità",
      "data": "Il portatore di questo numero è una persona prospera e spiritualizzata. È il numero del trionfo dello spirito sulla materia. Facilità nel conquistare simpatia sociale, ama vedersi in un ambiente circondato da libri, pace, bellezza e tranquillità. È la persona che gli altri cercano per consultarsi. Con caratteristiche mistiche, meditative e solitarie, vive alla ricerca della comprensione dei suoi dubbi e conflitti interni. Ama la compagnia degli amici e adora ricevere complimenti. Difficilmente altre persone riescono a imitare il numero 7, poiché vibra a un livello elevato. Di personalità esigente, sincera e onesta, ama ricevere tali attributi morali in cambio quando interagisce con gli altri. Non ama molto apparire. Ha sentimenti intensi e profondi, così come una alta sensibilità. Ha l'abilità di fare domande discrete al punto che le persone non sanno quale sia la sua reale intenzione.",
      "orientation": "Impara ad accettare le persone per come sono, poiché essendo una persona meticolosa, può sviluppare la tendenza a criticare per avere standard molto elevati. Evita di dare consigli a chi non te li chiede."
    },
    "8": {
      "title": "Numero 8 - Affari e Lealtà",
      "data": "Il portatore di questo numero mostra imponenza e influenza, anche se dietro tutto ciò ci sono problemi di natura finanziaria o personale. Con un ragionamento acuto e modi calmi, sogna di dirigere grandi imprese e avere una posizione esecutiva di potere. Ama l'ordine, la praticità e cerca sempre di svolgere il suo lavoro in un ambiente piacevole, che stimoli l'efficienza e dove ci sia ispirazione per un buon sviluppo professionale. Può mostrare impulsi di cattivo umore o persino repulsione per certe battute, quando colpiscono il suo amor proprio. È una persona di alta creatività, vigore, entusiasmo e sempre alla ricerca di nuovi modi di fare le cose. Ha un senso drammatico e non ama ricevere ordini né critiche. È abile nel trattare con le persone e fare networking. Ama il riconoscimento e mostrare che sta bene finanziariamente. Ha una naturale inclinazione per gli affari e avrà successo se svilupperà tali abilità.",
      "orientation": "Evita la tendenza all'arroganza e a svalutare le persone. Poiché la maggior parte vede il portatore di questo numero come una persona superiore, tale riconoscimento può salire alla testa. Studia scienze occulte, spiritualità e sviluppa qualche attività umanitaria."
    },
    "9": {
      "title": "Numero 9 - Umanitarismo e Saggezza",
      "data": "È una persona interessata a servire, per natura è umanitaria, comprensiva rispetto alla sofferenza del mondo, ama risolvere i problemi degli altri dando amicizia, affetto e amore. Attira simpatie e antipatie nella stessa misura. È una persona visionaria, che cerca armonia e comprensione, con l'impeto di svelare i misteri della natura. È dotato di rara intelligenza, anche se ha poca istruzione scolastica. Ispira fiducia nelle altre persone, proprio per avere un aspetto marcante, saggezza sopra la media, generosità, bontà, comprensione e criterio, che generano risultati fantastici in tutto ciò che si propone di fare.",
      "orientation": "Deve imparare ad essere più flessibile e avere meno orgoglio. Impara ad adattarti alle nuove situazioni e a dimenticare il passato. Ha la tendenza a comportarsi in modo ribelle, se i suoi desideri vengono repressi. Evita il colore nero durante il giorno, soprattutto."
    }
  }
}
