{
  "title": "03 - Espressione",
  "description": "Descrizione: Presenta il modo in cui un essere umano si relaziona con l'altro, come interagisce socialmente. Presenta anche alcuni talenti innati e il modo più adeguato di esprimerli.",
  "items": {
    "1": {
      "title": "Numero 1 - Leadership",
      "positive": "leadership, creatività, atteggiamenti innovativi, ottimismo, vigore fisico, forti convinzioni, competitività, indipendenza e socievolezza.",
      "negative": "arroganza, gelosia, egocentrismo, essere contro, impazienza, instabilità emotiva.",
      "data": "È il numero del leader, delle persone influenti, inventive, pioniere e pianificatrici, con una certa tendenza a non tenere conto delle persone coinvolte nelle loro decisioni. Tendenza a dominare, sia intenzionalmente che no, le persone intorno a loro. Sogna grandi imprese, innovative, sempre alla ricerca di novità, con gli occhi sul presente e sul futuro, usando la sua tremenda audacia. Difficilmente accetta consigli o raccomandazioni dagli altri. Probabilmente incontrerà alcune difficoltà nella vita e nelle relazioni personali o professionali, a causa della sua tendenza ad essere arrogante o dittatoriale, ha facilità a fare amici o nemici. Lavori senza movimento ti deprimono e ti stressano. Dovresti lavorare per conto tuo o in posizioni di leadership, soprattutto perché non ti piace ricevere ordini, tanto meno se gli ordini provengono da qualcuno con un'istruzione inferiore alla tua. Hai emozioni potenti e abilità per dare e ricevere amore. Cerca di trovare modi per esprimere i tuoi sentimenti e non cercare solo risultati finanziari in tutto ciò che fai. Se ti scoraggi, potresti cadere nei drammi emotivi di altre persone, per trovare la tua valvola di sfogo. Avere ordine e metodologia ti darà grandi benefici nella vita, così come un piano di vita definito per utilizzare tutto il tuo potenziale.",
      "orientation": "Poiché hai l'inclinazione a iniziare molte cose e non finirle, dovresti sviluppare prudenza, ponderazione e saggezza. Così riuscirai a raggiungere i tuoi obiettivi."
    },
    "2": {
      "title": "Numero 2 - Amore e Pace",
      "positive": "partnership armoniose, gentilezza, prudenza, ricettività, intuizione, considerazione, armonia, è piacevole e ha buona volontà nell'aiutare le persone.",
      "negative": "sfiducia, sottomissione, timidezza, egoismo, si ferisce facilmente, illusione e eccessiva sensibilità.",
      "data": "Ottiene tutto ciò che vuole, non con la forza, ma con la sua persuasione. Usa la sua destrezza e saggezza, preferendo lavorare principalmente dietro le quinte, portando gioia e amore a tutti. Ama cooperare ed è sempre attento al suo ambiente. È nato per lavorare in gruppo, difficilmente si trova bene al comando. Ama i dettagli e preferisce usare le sue capacità per generare armonia. Se è in disarmonia, ha tendenze all'esitazione, mancanza di iniziativa con tendenza a rimandare decisioni importanti per motivi deboli. Ha tendenze alla timidezza e vulnerabilità, diventando una persona passiva in certi ambienti. Sai risolvere i problemi e il tuo successo deriva dalla capacità di mettere in pratica le tue abilità, trasformando la teoria in pratica. Sei una persona laboriosa e con una certa ambizione. Lealtà, sicurezza, amore, amicizia e relazioni positive sono valori importanti per la tua realizzazione.",
      "orientation": "Usa la tua capacità di comprensione e sviluppala il più possibile. Vivi in modo giusto e non aspettarti che qualcuno o qualcosa ti spinga al movimento. Spingiti da solo."
    },
    "3": {
      "title": "Numero 3 - Comunicazione e Saggezza",
      "positive": "buon umore, felicità, amicizia, sincerità, oratoria, lealtà, produttività, amore per l'amicizia e talento artistico.",
      "negative": "eccesso di immaginazione, si annoia facilmente, tendenza ad essere una persona poco affettuosa, comodità, pigrizia, vanità, ostentazione ed esagerazione.",
      "data": "È il numero della saggezza e del valore, di chi ama ricevere e dare amore. È la vibrazione dell'armonia e dell'azione, della tenerezza e della forza dell'anima. È una persona appassionata della famiglia e che ama contribuire alla felicità altrui. Ha una forte ambizione e difficilmente rinuncia ai suoi ideali. È una persona creativa. Ha molti amici divertenti intorno a sé. Ha percezioni artistiche di armonia, bellezza e forme molto forti. Ama divertirsi e comunicare. Se si sviluppa culturalmente, può voler cercare risposte a questioni più profonde della vita ed esplorare aree più spirituali o mistiche. Non ama ricevere ordini né lavorare in una professione con una posizione inferiore, poiché sapendo di avere tante qualità, sa anche come fare il miglior uso di esse per essere felice in qualsiasi situazione."
    },
    "4": {
      "title": "Numero 4 - Lavoro e Ordine",
      "positive": "organizzazione, autodisciplina, carattere solido, duro lavoro, sincerità, pazienza, affidabilità, perseveranza, ostinazione e conservatorismo.",
      "negative": "comportamento distruttivo, poca comunicazione, tendenza ad essere una persona repressa, rigidità, bassa sensibilità, procrastinazione, economia eccessiva, autoritarismo, affetti nascosti e risentimenti.",
      "data": "Sei la persona della perseveranza, della fermezza e dello scopo, della realizzazione delle speranze, delle regole e dei poteri della volontà. Preferisci attività già create e testate, allontanandoti un po' di più da ciò che è nuovo e non praticato. Hai grande abilità manuale e ami costruire cose. Non ti trovi bene con persone false, disoneste, pigre e senza visione e questo può portarti a diventare una persona più depressa e triste. Non ami discussioni senza motivo concreto. Non tendi a serbare rancore, risentimenti o odio, il che ti porta a dimenticare facilmente una situazione negativa. Il tuo amore per il prossimo è una gloria e un dovere nella tua vita. Puoi eccellere nei lavori di squadra. Per il motivo che non ami ricevere ordini, potresti tendere a lavorare per conto tuo. È fondamentale imparare ad essere una persona persuasiva piuttosto che vigorosa e autoritaria. È anche importante imparare ad essere originale e creare le tue idee e decisioni.",
      "orientation": "Evita di fare giudizi o critiche eccessive verso il prossimo, poiché alcune persone potrebbero finire per non prestarti buoni servizi o collaborare nei tuoi progetti, se si sentono minacciate."
    },
    "5": {
      "title": "Numero 5 - Versatilità e Libertà",
      "positive": "versatilità, adattabilità, forti istinti, seduzione, fortuna, audacia, amore per la libertà, spirito, curiosità, socievolezza e misticismo.",
      "negative": "mancanza di affidabilità, molti cambiamenti, procrastinazione, non continuità nei processi, eccessiva fiducia, testardaggine ed eccessiva energia sessuale.",
      "data": "È il numero delle persone creative, audaci, agitate, che amano la libertà e che hanno inclinazioni a viaggiare per il mondo alla ricerca di conoscenza, esperienze e piacere. Una persona amante del sociale, di aspetto gradevole e sempre ben accolta a feste e riunioni. Ama il contatto con il pubblico e poter esprimersi liberamente. Non ama ricevere ordini, soprattutto da persone con capacità o istruzione inferiore. Non ama lavori noiosi, faticosi o costosi, preferendo luoghi che permettano di essere in evidenza, usando la sua capacità intellettuale, facendo giustizia al suo desiderio di vivere e ricercare. Riesce a trattare con persone di diverse classi sociali, influenti o no, ricche o no. Il portatore del numero 5 ha una mente acuta e perspicace, così come pensieri profondi, con inclinazioni tecniche e analitiche. Per il suo spirito, vede le cose in modo originale e cerca la libertà personale, ma deve evitare di essere ribelle o voler fare solo la propria volontà.",
      "orientation": "Porta a termine i tuoi progetti, poiché sei una persona dispersiva. Hai molte esperienze di vita e dovresti usare tali esperienze a tuo favore per arrivare fino alla fine dei tuoi progetti e non scoraggiarti lungo il cammino."
    },
    "6": {
      "title": "Numero 6 - Amore Universale",
      "positive": "vive per il mondo, è amabile, ha compassione, affidabilità, comprensione, solidarietà, è sognatore, ha vita domestica, umanitarismo, inclinazioni artistiche ed equilibrio.",
      "negative": "insoddisfazione, ansia, timidezza, testardaggine, franchezza eccessiva, perfezionismo, dominazione, egoismo, sfiducia, cinismo ed egocentrismo.",
      "data": "È il numero dell'unione dei vizi e delle virtù, delle cose buone e cattive, dell'unione e della seduzione, dell'incertezza nel matrimonio, dell'amore, dell'attrazione e della bellezza. Attira discordie ma, allo stesso tempo, è un essere capace di purificazione e armonia, se ha conoscenza e vita elevata. La famiglia è il suo pilastro di sostegno maggiore. Il suo più grande desiderio è amare e ricevere questo amore in cambio. Deve fare attenzione, perché quando sente di non ricevere questo amore, può diventare un essere perso, senza sapere come agire e cosa fare. Ha un aspetto calmo, ma può esplodere in situazioni in cui viene contraddetto o criticato, soprattutto se è nato nei giorni 29, 30, 31 o 1 di ogni mese. Vuoi vedere tutte le persone sane, allegre e piene di successo e felicità. Sei un essere generoso nel favorire gli altri, senza aspettarti nulla in cambio, potendo anche passare per sciocco/a alcune volte. È molto importante avere un senso di scopo, poiché avendo molti interessi, potresti sentirti senza direzione, camminando in direzioni diverse sprecando energia. Un lato della tua natura può avere inclinazioni al lusso e allo stile di vita costoso, ma l'altro lato ti ispira a lavorare duramente per i tuoi obiettivi. Sei un eccellente coniuge o amante, ti dedichi completamente agli amori e alle amicizie, esigendo reciprocità e dedizione, cosa che non accade sempre, portandoti a frustrazione e destabilizzazione emotiva.",
      "orientation": "Cerca professioni di interesse umanitario. Concentrati sulla tua energia e non preoccuparti di ciò che gli altri diranno o faranno. Impara a dire 'no' senza paura che questo offenda il tuo prossimo."
    },
    "7": {
      "title": "Numero 7 - Spiritualità e Intuizione",
      "positive": "educazione, fiducia, meticolosità, sognatore, onestà, poteri psichici, scienze, ragionamento, riflessione e pensatore silenzioso.",
      "negative": "finzione, inganno, poca amabilità, scetticismo, confusione e mancanza di sentimenti. È il numero della fama e dell'onore, della reputazione e della vittoria.",
      "data": "È un essere perfezionista e, in un certo senso, schivo, silenzioso e che impiega tempo a riscaldare una relazione. Ama la filosofia, la religiosità, la politica e argomenti vari. Di grande intuizione e discernimento, raramente segue le idee degli altri. Fa solo ciò in cui crede. Vibrante nei suoi propositi, ha onestà, lealtà, è un buon amico da avere vicino, con elevazione morale e non ama le futilità né le illegalità. Può dare l'impressione di essere una persona sicura di sé, anche se non lo è. È astuto e intelligente, con un sesto senso acuto che gli permette di valutare rapidamente le persone e le situazioni. Fai attenzione a non diventare una persona troppo espansiva, che parla più del dovuto e, inoltre, fai attenzione a non diventare troppo tollerante a causa della tua natura benevola. Mantieniti aperto alle critiche, usando questa potente capacità di autoanalisi e apertura per influenzare gli altri. A volte ti sentirai una persona incompresa, strana, solitaria e diversa a causa del tuo alto livello.",
      "orientation": "Stabilisci una base solida nella vita. Approfittane ed evita la comodità. Lavora per l'umanità, con servizi che beneficiano il collettivo e, allo stesso tempo, ti riempiono intellettualmente e spiritualmente. Medita per ricevere ispirazione interiore."
    },
    "8": {
      "title": "Numero 8 - Affari e Giustizia",
      "positive": "leadership, attenzione ai dettagli, duro lavoro, tradizione, autorità, protezione, potere di guarigione, lealtà, valori personali.",
      "negative": "impazienza, intolleranza, meschinità, irrequietezza, eccesso di lavoro, dominazione, mancanza di pianificazione, tendenza a controllare.",
      "data": "Il portatore di questo numero è un essere di lotte, rottura, distruzione, aspettative e minacce. Difficilmente riesce a esprimere bene i suoi sentimenti, sembrando freddo. Tuttavia, internamente è una persona affettuosa, dolce, amorevole, bisognosa di affetto e con amore da dare. Deve controllarsi affinché l'avidità non gli salga alla testa e cada nel materialismo e nell'accumulo di beni solo per possedere la maggior quantità di patrimonio possibile. È una persona organizzata e dedicata alla professione, eccellente in situazioni che richiedono criterio, discernimento e coerenza. È, in un certo senso, una persona rigida, pratica, diretta, sicura di sé, a volte generosa e, anche, con tendenza alla violenza, quando le cose non vanno come desidera. Poiché ha un alto senso di giustizia, non deve mai compiere pratiche fraudolente, poiché questo gli sarà richiesto nel corso della vita. Non perde molto tempo a cercare denaro, poiché sa internamente che, con assoluta certezza, la vita gli permetterà di ottenere ciò che desidera. Gestisce il denaro e le cose materiali in modo istintivo. Deve imparare a vivere bene senza essere stravagante, poiché può passare lunghi periodi di instabilità finanziaria. Per la sua naturale presenza di autorità, la vita lo invita a occupare posizioni di leadership o responsabilità. Pensa a realizzare tali imprese usando la tua alta creatività.",
      "orientation": "Evita situazioni monotone e di grande rigidità o inflessibilità, poiché per la tua natura innovativa, tali situazioni potrebbero non piacerti. Avrai più possibilità di realizzarti avendo un alto incarico esecutivo o lavorando per conto tuo."
    },
    "9": {
      "title": "Numero 9 - Umanitarismo e Saggezza",
      "positive": "idealismo, umanitarismo, creatività, sensibilità, generosità, seduzione, carità, distacco e popolarità.",
      "negative": "frustrazione, nervosismo, disarmonia, insicurezza, egoismo, poca praticità, complesso di inferiorità, paure e preoccupazione eccessiva.",
      "data": "Il portatore di questo numero è misterioso, legato al piano astrale. È il numero della saggezza, della virtù, esperienza, misteri, moralità, valore, amore umano, della protezione e dei frutti del merito. Sei una persona universalista, che mira al bene di tutti, con grande generosità, possiedi sensibilità alla sofferenza altrui e vivi sempre cercando la verità, trovandoti meglio in lavori che mirano allo sviluppo umano, non risparmiando sforzi per fare ciò che ritieni corretto. Possiedi grande capacità di ragionamento, osservazione, creatività e comprensione. Devi fare attenzione a non cadere nel materialismo, poiché essendo universalista, puoi avere seri delusioni con amici o parenti che sembrano integri, ma non lo sono. Sei una persona con capacità di guadagnare denaro e anche di perderlo, ma ciò che impressiona è che non ti manca mai denaro per il quotidiano. Sviluppa la fede interiore, poiché sarà uno dei pilastri della tua autostima. Il 9 è un essere perspicace, di mente acuta, che comprende rapidamente le cose e le utilizza a proprio vantaggio. Abbi audacia e spontaneità, senza mai lasciare da parte la giustizia e in questo modo riuscirai a sfidare te stesso e gli altri senza arroganza o esercitando potere. Sei attratto da persone creative, hai bisogno di amore e comprensione, anche se il tuo aspetto forte non lo esprime.",
      "orientation": "Sei nato per essere libero. Non attaccarti a nulla né a nessuno e lavora per il bene dell'umanità, senza aspettarti nulla in cambio. Evita di essere una persona distruttiva o vendicativa. Percepisci le necessità delle persone ed evita l'egoismo, così come criticare eccessivamente. Non cercare di dominare gli altri con le tue opinioni, la compassione e l'amore ti porteranno le migliori ricompense."
    },
    "11": {
      "title": "Numero 11 - Fede e Spiritualità",
      "positive": "equilibrio, concentrazione, obiettività, entusiasmo, vitalità, spiritualità, idealismo, intuizione, intelligenza, inventiva, senso artistico, disponibilità, capacità di guarigione, umanitarismo e poteri psichici.",
      "negative": "complesso di superiorità, disonestà, mancanza di obiettivi, eccessiva emotività, si ferisce facilmente, mancanza di chiarezza, dominazione e sensibilità accentuata. Il portatore di questo numero è un essere di potere, coraggio, energia, successo e libertà.",
      "data": "È un essere idealista, intuitivo, mistico, immaginativo e pensatore ispirato. Conosce la mente umana, percepisce amici e nemici, difetti e virtù nelle altre persone che sembra impossibile per altri notare. Possiede fede negli ideali e difficilmente torna indietro in una decisione. È una persona giusta, leale, comprensiva e vive in armonia con tutti. L'innovazione, l'ispirazione e l'idealismo sono importanti per te. Possiedi una combinazione di umiltà e fiducia che ti spingono a cercare successo finanziario e spirituale. Cerca di non essere estremista e credi nei tuoi sentimenti e intuizioni. Possiedi molta energia e vitalità, per questo motivo, evita l'eccesso di ansia e la mancanza di senso pratico nella vita. Cerca di evolvere nelle conoscenze esoteriche e ermetiche. Essendo una persona elevata, tendi ad attirare invidia e conflitti da parte delle persone intorno a te, facendo amici e nemici con facilità, il che può rendere difficile il raggiungimento dei tuoi obiettivi, quindi, tieni gli occhi aperti.",
      "orientation": "Non preoccuparti di ciò che gli altri penseranno di te, poiché essendo un essere che si distingue dagli altri, questo tipo di situazione ti accadrà molte volte. Non lasciare che questo rallenti i tuoi obiettivi."
    },
    "22": {
      "title": "Numero 22 - Contributo e Realizzazione",
      "positive": "universalità, motivazione, intuizione elevata, con obiettivi pratici, abilità manuale, costruzione, capacità di organizzazione, realismo, risoluzione di problemi, imprenditorialità.",
      "negative": "schemi di arricchimento rapido, nervosismo, autoritarismo, materialismo, egoismo, mancanza di visione, autopromozione, arroganza e pigrizia.",
      "data": "Questo numero possiede tutte le buone qualità degli altri, riuscendo a fare cose che sembrano impossibili all'inizio. Possiede un immenso potenziale di realizzazione, integrità morale, onestà, ispirazione divina, disciplina tecnica e sociale e coerenza negli obiettivi. Difficilmente si adatta a situazioni preconcette né accetta ordini da chiunque, rendendo a volte difficile la convivenza. Sarà più felice se lavorerà per conto proprio o in posizioni di leadership. La sua ambizione materiale può portarlo nel mondo degli affari e, con la sua capacità di organizzazione, non è sorprendente che se la cavi molto bene. Il suo discernimento speciale e la compassione, possono portarlo a lavorare nel mondo della guarigione, in qualsiasi aspetto.",
      "orientation": "Ogni vizio sarà dannoso per la salute, soprattutto il fumo. Con il grande potenziale di realizzazione, tutto ciò che si propone di fare, potrà avere il risultato raddoppiato, sia per il lato positivo che negativo. È possibile che diventi una persona famosa, poiché possiede capacità di persuasione e convinzione. Lavora per il bene dell'umanità."
    }
  }
}
