{
  "title": "04 - Giorno di Nascita",
  "description": "Ogni giorno ha una vibrazione specifica che sarà di vitale importanza per adempiere al proprio scopo in questa esistenza.",
  "items": {
    "1": {
      "title": "Giorno 1 - Giorno della Leadership",
      "positive": "leadership, creatività, carattere progressista, vigore, ottimismo, forti convinzioni, competitività, indipendenza, socievolezza.",
      "negative": "tendenza all'arroganza, egoismo, gelosia, essere contrari, eccesso di orgoglio, esitazione, impazienza.",
      "data": "Sono un leader nato, creativo e originale, con un pensiero logico e rapido capace di discutere su vari argomenti, anche quelli che conosco superficialmente. Poiché tendo a voler comandare, se non mi sviluppo, posso diventare autoritario, in qualche modo possessivo e un po' egocentrico. Anche se il lato avventuroso della mia natura vuole esprimersi, la mia visione altamente pragmatica e la preoccupazione per la sicurezza mostrano che ho un certo materialismo. Anche se l'idealismo e la visione hanno un ruolo importante nella mia vita, la preoccupazione per il denaro, o per la sua mancanza, mi tiene con i piedi per terra. Sono una persona amabile, con forti emozioni, inclinazioni umanitarie e grande capacità di leadership. Se non lavoro su me stesso, possono considerarmi freddo, calcolatore e poco comunicativo. Raramente mostro affetto e compassione. Tuttavia, mi piacciono i complimenti e l'ammirazione. Quando i miei progetti o desideri non si realizzano o vengono frustrati, il mio sistema metabolico ne risente, insieme ai nervi e alla pressione sanguigna, causando gravi danni all'organismo. Come leader, tendo a sentirmi terribilmente frustrato in posizioni inferiori e, se non mi sviluppo, posso diventare reattivo, violento e irresponsabile, rendendo molto difficile lavorare e convivere con me. L'evoluzione personale sarà importante per imparare che il mondo non gira intorno a me, evitando l'inclinazione a diventare autocentrato o dittatoriale. Devo studiare, progettare, mantenere la coerenza nell'obiettivo perché queste caratteristiche, se non sviluppate, mi porteranno a lasciare tutto a metà per gli altri. Sono naturalmente una persona dinamica, mi piace conoscere persone di diversi ambienti sociali. Ho in me l'essenza della socievolezza e normalmente apprezzo la compagnia di altre persone, specialmente quelle creative che mi stimolano a esprimermi. Fino a quando non cercherò l'autoconoscenza e non mi conoscerò intimamente, avrò dubbi e sentirò indecisione nelle relazioni, anche se sono leale e disposto a sostenere i miei cari. Per evitare delusioni, devo affrontare la vita emotiva con leggerezza e ricordare che desidero essere felice."
    },
    "2": {
      "title": "Giorno 2 - Giorno della Diplomazia",
      "positive": "gentilezza, tatto, buone collaborazioni, ricettività, intuizione, considerazione per gli altri, armonia, piace a tutti.",
      "negative": "tendenza alla sfiducia, mancanza di obiettività, adulazione, eccessiva sensibilità, emotività, egoismo, tendenza alla disonestà quando non riesce a raggiungere gli obiettivi.",
      "data": "Sono un diplomatico per eccellenza. Colui che armonizza il gruppo e la famiglia, possedendo il dono della riconciliazione. Sono una persona cooperativa, apparentemente timida e vulnerabile, in qualche modo passiva, ma sempre attenta ai dettagli dell'ambiente. Amante del divertimento e socievole, sono un grande amico e una buona compagnia. Anche se sono una persona amorevole e affettuosa, devo fare attenzione nella scelta delle mie relazioni affinché siano durature. Posso essere una persona romantica con chi mi piace e mostrare onestamente i miei sentimenti, ma per essere felice, devo cercare l'indipendenza finanziaria. Con tutto il mio fascino, sono molto attraente, ma non mi piace che i miei movimenti siano limitati. Al lavoro mi sento meglio svolgendo attività legate ai gruppi, poiché con la mia personalità in qualche modo amabile e passiva, di solito sono una persona amata da tutti e attiro ammirazione professionale. Di solito sono una persona che non sopporta stare ferma, cercando sempre qualcosa da fare. Se mi sviluppo, diventerò una persona comprensiva dei sentimenti altrui e incapace di ferire chiunque. Devo fare attenzione a certe inclinazioni a sottovalutare i miei talenti e capacità, sia intellettuali che professionali, non sottomettendomi a persone con capacità inferiori alle mie. Devo evitare qualsiasi desiderio di potere e controllo, superando la tendenza alla critica e all'esigenza di perfezione. Devo trovare l'equilibrio tra aiutare troppo e uscire di scena improvvisamente. In caso di insicurezza, può essere difficile portare avanti i miei piani personali, ma se riesco a trovare una forma di espressione artistica o creativa, posso trasformare i miei sogni in realtà. Ho eccellenti abilità sociali, posso prosperare molto nelle attività per il pubblico. Se non mi sviluppo culturalmente, posso diventare una persona crudele, senza scrupoli e persino violenta, nel tentativo di raggiungere i miei obiettivi."
    },
    "3": {
      "title": "Giorno 3 - Giorno della Popolarità",
      "positive": "buon umore, felice, amichevole, produttività, creatività, senso artistico, amore per la libertà, talento con le parole, potere di desiderare.",
      "negative": "tendenza alla noia, vanità, eccesso di immaginazione, orgoglio, stravaganza, comodità, pigrizia, ipocrisia, tendenza a sperperare.",
      "data": "Sono una persona di rara animazione, creatività, espressione e popolarità. Posso sembrare irresponsabile per alcuni che non mi conoscono bene, ma in realtà sono una persona altamente responsabile, disponibile con tutto e con tutti. Sono una persona intuitiva, originale, onesta, dedicata alla famiglia e agli amici (a volte anche troppo). La mia ambizione e la mia personalità attraente possono portarmi al vertice di qualsiasi carriera. Sia nel settore bancario che nel mondo artistico, la mia avversione per gli ordini altrui può portarmi a posizioni superiori, come manager, alto dirigente o imprenditore. Posso eccellere particolarmente nel campo teatrale, come attore, regista o drammaturgo. Posso anche usare le mie abilità per trattare con le persone nel campo degli affari, dove posso avviare nuovi progetti in cui occupo una posizione di leadership. Poiché so delegare compiti ai miei subordinati, posso essere un eccellente amministratore o lavorare in proprio. Se non mi sviluppo, per il mio lato estroverso e amichevole, non sopporto le critiche, ricorrendo al sentimentalismo di coloro che criticano o semplicemente danno consigli. Sono capace di lavorare in numerose attività contemporaneamente e, se non presto attenzione, posso lasciarle a metà strada, avendo molti inizi e pochi fini. Se mi sviluppo, supererò tutti gli ostacoli della vita con grande senso dell'umorismo. In realtà, sono una persona combattente, creativa e liberale, oltre a portare alla luce diverse caratteristiche, come la comunicazione, che potrebbe essere l'attività principale della mia vita."
    },
    "4": {
      "title": "Giorno 4 - Giorno della Perseveranza",
      "positive": "organizzazione, autodisciplina, fermezza, lavoro, abilità, talento manuale, pragmatismo, affidabilità, precisione.",
      "negative": "mancanza di comunicazione, rigidità, mancanza di sentimenti, procrastinazione, autoritarismo, affetti nascosti, risentimento, severità.",
      "data": "Sono naturalmente una persona disciplinata, costante, regolare e ordinata. Sono anche una persona perseverante nei miei propositi, lavoratore instancabile, difficilmente non raggiungo i miei obiettivi. Sono una persona onesta, sincera e conservatrice e mi adatto a lavori di routine, metodici e che richiedono sforzo concentrato. In virtù di queste caratteristiche, mi sento più a mio agio affrontando situazioni di routine, già consolidate dall'uso, evitando il nuovo o l'incerto. La solida struttura e il potere di organizzazione mostrano che ho bisogno di stabilità e ordine. Ho energia, abilità pratiche e molta determinazione, posso avere successo se sono disposto a lavorare sodo. Sono una persona preoccupata per la sicurezza, voglio avere una base solida per me e la mia famiglia. Il modo pragmatico in cui affronto la vita mi conferisce un buon senso per gli affari e abilità per raggiungere il successo materiale. Sono una persona economica, amica degli amici, compagno leale e dedicato, di grande responsabilità e rispettoso di entrambi i sessi, mi piace anche costruire cose e lavorare con le mani. Ho una certa tendenza all'ostinazione, all'attaccamento e al mio modo di essere. Se non mi sviluppo, di fronte a una contrarietà, posso diventare rude, offensivo e dominante, poiché senza evoluzione, posso offendermi con una certa facilità. Essendo una persona nobile, non so serbare rancore, risentimenti o qualsiasi sentimento di rivolta. Quando non riesco a raggiungere i miei obiettivi o questi vengono posticipati da circostanze avverse alla mia volontà, posso avere una tendenza alla frustrazione eccessiva, che può causarmi mal di testa, malinconia, disturbi cardiaci e problemi renali."
    },
    "5": {
      "title": "Giorno 5 - Giorno della Versatilità",
      "positive": "versatile, adattabile, progressista, forti istinti, magnetismo, fortuna, audacia, amante della libertà, perspicace, rapidità, curiosità, socievolezza.",
      "negative": "tendenza a essere poco affidabile, instabile, procrastinazione, incoerenza, eccessiva fiducia, testardaggine.",
      "data": "Sono una persona normalmente divertente, allegra, audace, dotata di poteri psichici, immaginazione fertile, versatilità e anche amante della libertà. Poiché ho orecchie molto sensibili, non mi piace ricevere ordini. Ho l'impulso di vivere costantemente alla ricerca di denaro, a volte in modi totalmente inusuali, senza alcuna paura di correre rischi. Mi piace studiare e acquisire saggezza per poter raggiungere i miei obiettivi con maggiore facilità. Viaggiare per divertimento, studio o soddisfazione dell'ego fa anche parte di chi sono. Sono una persona ostinata nei miei propositi, impaziente e impulsiva, e non mi fermo finché non raggiungo i miei obiettivi, anche se devo usare mezzi poco convenzionali o danneggiare qualcuno e devo fare attenzione a questo. Mi piace stare in contatto con il pubblico, preferibilmente circondato di attenzione. Al lavoro tendo a sentirmi meglio in occupazioni che mi mettono in contatto con le persone, ma che mi permettono di agire e esprimermi liberamente. Se non mi sviluppo, le frustrazioni principalmente in ambito professionale mi causeranno insonnia, disturbi psicologici, mancanza di controllo emotivo che possono trasformarsi in violenza. Quando ricevo incoraggiamento, ottengo risultati fantastici nel campo professionale, poiché ho grande capacità di discernimento, ampie conoscenze e soddisfazione in ciò che faccio. Tuttavia, il mio lato oscuro può portarmi ad avere molti inizi e pochi fini. Devo lavorare molto sui miei rapporti affettivi per avere successo in amore. Altrimenti, potrei cambiare più volte relazione nel corso della vita. Ho grande abilità nell'incantare le persone con il mio ottimismo e generosità, ma devo fare attenzione a non diventare autoritario con chi amo."
    },
    "6": {
      "title": "Giorno 6 - Giorno dell'Amore",
      "positive": "universalista (tutti meritano la salvezza), fraternità, compassione, affidabilità, comprensione, solidarietà, idealista, inclinazione domestica, umanitarismo, equilibrio, senso artistico.",
      "negative": "tendenza all'insoddisfazione, ansia, timidezza, irrazionalità, testardaggine, mancanza di armonia, dominazione, egoismo, sfiducia, cinismo, egocentrismo.",
      "data": "Sono naturalmente una persona sentimentale, molto equilibrata, comprensiva, adoro la famiglia, la casa, gli amici, i figli (se li ho) e sono anche un eccellente amante. Ho una personalità magnetica e attiro attenzioni, sia a feste, riunioni, corsi, ecc. Professionalmente mi sento realizzato in posizioni superiori, dove posso contribuire allo sviluppo dell'azienda, delle cose e soprattutto delle persone coinvolte. Sono perseverante e lotto fino alla fine per raggiungere i miei obiettivi. Se non mi sviluppo, posso diventare altamente sensibile di fronte a una contrarietà o quando le cose non vanno come voglio, posso tendere alla gelosia, nervosismo e dimostrare possessività, portandomi ad avere atteggiamenti energici per difendere i miei principi ideologici. Per quanto riguarda le frustrazioni amorose, queste mi causano quasi sempre complicazioni nervose e problemi ossei. Mi piace divertirmi, sono una persona attenta, affidabile e gentile. Ho una gioia infantile e sarò sempre giovanile. Naturalmente una persona affascinante e socievole, ho molti amici e ammiratori. Nelle relazioni serie, sono una persona romantica, idealista e leale, ma devo evitare di martirizzarmi o di inclinarmi alla possessività. Posso essere nelle relazioni una persona dedicata, calorosa, attenta e amorevole. Poiché sono una persona pratica ed economica, tendo a essere idealista e a non preoccuparmi molto delle cose. Fidandomi della mia intuizione e imparando a conoscermi, posso avere un buon rapporto con le persone. Sarò un eccellente professionista nel settore sociale (lavorare con anziani, bambini, disabili fisici o mentali), in aree esoteriche e religiose, come insegnamento, decorazione, gastronomia, o trattando di abbellire il pianeta."
    },
    "7": {
      "title": "Giorno 7 - Giorno dell'Ispirazione",
      "positive": "cultura, affidabilità, meticolosità, idealismo, onestà, poteri psichici, capacità scientifica, razionalità, riflessione.",
      "negative": "tendenza alla dissimulazione, inganno, poco amichevole, finzione, scetticismo, confusione con i dettagli, inconvenienza, indifferenza, poco sentimentale, sensibile alle critiche.",
      "data": "Sono una persona di integrità, indipendenza di pensiero, iniziativa e ponderazione. Sono una persona che conosce l'eccellenza. Posso avere tendenza a diventare conservatore e ponderato con le innovazioni e le nuove amicizie. Analista nell'intimo, posso diventare critico e concentrato sui miei interessi se non mi sviluppo. Ho una maggiore necessità di autocoscienza, mi piace raccogliere informazioni e mi interesso per leggere, scrivere e per argomenti spirituali. La tendenza a essere una persona enigmatica o riservata suggerisce che occasionalmente posso non ottenere comprensione dalle persone. Anche se non mi piace contrarre debiti, devo imparare a gestire la mia vita finanziaria. Il desiderio di godere di una buona vita indica che ho bisogno di qualcosa che mi motivi e ispiri, poiché c'è il pericolo di cadere nella routine e perdere la direzione. Adoro parlare di religione, filosofia, insegnamento o qualsiasi attività legata alla spiritualità o ai misteri della vita. Sono una persona dedicata, quando mi separo da qualcuno è molto difficile adattarmi a una nuova relazione. È consigliabile che mi sposi solo dopo aver cercato l'autoconoscenza, dopo aver frequentato molto e conosciuto appieno le caratteristiche della persona che voglio accanto a me. Durante la vita, potrei avere tendenza a cercare più le cose filosofiche e astratte. Di solito mi piace che tutti vengano a consultarmi o a chiedere consigli. Devo fare attenzione a non sviluppare la tendenza a soffocarmi con il lavoro e per questo sviluppare qualche attacco di nervosismo o depressione. I vizi (alcol, sigarette e droghe) se li ho, possono essere altamente dannosi per il fegato, il pancreas e lo stomaco. Devo anche evitare qualsiasi tipo di gioco (difficilmente avrò fortuna nelle lotterie e simili)."
    },
    "8": {
      "title": "Giorno 8 - Giorno del Successo Materiale",
      "positive": "leadership, meticolosità, lavoro, autorità, protezione, potere di guarigione, buon giudizio di valori.",
      "negative": "tendenza all'impazienza, spreco, intolleranza, eccesso di lavoro, dominazione, si scoraggia facilmente, mancanza di pianificazione, autoritarismo.",
      "data": "Sono naturalmente una persona organizzata, molto dedicata agli affari, creativa e con un enorme potenziale per guadagnare denaro. Sono un essere giusto, leale, pratico, generoso (quando voglio) e ho una grande capacità esecutiva così come un grande senso di giustizia. Se non mi sviluppo, se le cose non vanno come desidero, posso diventare una persona diretta (a volte anche troppo), aggressiva, con accessi di cattivo umore e con una grande tendenza a dominare tutti, indiscriminatamente, siano essi parenti, amici o dipendenti. In vista del mio grande potenziale per guadagnare denaro (e altri beni materiali), avrò successo con un alto incarico esecutivo, lavorando in proprio o in qualche attività in cui il denaro è presente e in grande quantità. Appartengo al mondo degli affari e, per questo, devo sempre sviluppare la mia capacità creativa per portare avanti i miei progetti. Con la mia percezione acuta e rapida, so valutare le persone e le situazioni. Sono molto efficiente nel lavoro, ho la disposizione a lavorare sodo e ad assumere responsabilità. Tuttavia, devo imparare a gestire o a delegare l'autorità in modo giusto e imparziale. Manifesto normalmente un aspetto serio, freddo e calcolatore, ma in realtà, sono tremendamente bisognoso, sentimentale, con un senso di giustizia sempre desideroso di aiutare chi ha bisogno di me. Nella parte materiale, poiché sono una persona che adora il denaro, vivo diffidando, incredulo di quasi tutto e fino a un certo punto pessimista, il che può portarmi ad avere episodi di solitudine, cattivo umore e persino un po' brontolone. Nonostante ciò, difficilmente subisco sconfitte, superando tutti gli ostacoli che mi si presentano. Qualsiasi vizio mi sarà dannoso per la salute, soprattutto l'alcol, che può provocarmi gravi disturbi al fegato e allo stomaco."
    },
    "9": {
      "title": "Giorno 9 - Giorno dell'Umanesimo",
      "positive": "umanitarismo, idealista, creatività, sensibilità, generosità, magnetismo, essere poetico, carità, distacco, fortuna, popolare.",
      "negative": "tendenza alla frustrazione, dispersione di energia, insicurezza, egoismo, poca praticità, preoccupazione.",
      "data": "Sono naturalmente universalista, penso che tutti gli esseri meritino la salvezza, provo compassione per tutti e voglio migliorare il genere umano. Benevolenza, ponderazione e sensibilità emotiva sono associate alla mia personalità. Se mi sviluppo, posso diventare tollerante e gentile, e nella maggior parte dei casi un essere generoso e liberale. La mia intuizione e il potere psichico indicano una ricettività universale che, se canalizzata positivamente, può ispirarmi a cercare il cammino spirituale. Amante della verità, normalmente un essere generoso, indipendente, liberale, audace, coraggioso, combattivo, senza paura della sconfitta eventuale, poiché so che otterrò ciò che desidero. Se non mi sviluppo, difficilmente avrò pace interiore e tranquillità, poiché ho facilità ad attirare discordia e incomprensioni, allontanando gli amici e le persone che mi amano. Posso diventare un essere molto contraddittorio, poiché essendo umanista e gentile non dovrei essere arrogante e ribelle, e in questo modo posso distruggere in pochi minuti ciò che ho impiegato anni a costruire. In virtù della mia autostima, normalmente lascio tutto per dopo, e a volte finisco per trovarmi in difficoltà finanziarie, ma alla fine riesco a uscirne."
    },
    "10": {
      "title": "Giorno 10 - Giorno dell'Autostima",
      "positive": "leadership, creatività, carattere progressista, vigore, ottimismo, forti convinzioni, competitività, indipendenza.",
      "negative": "tendenza all'arroganza, gelosia, egoismo, orgoglio, essere contrari, mancanza di controllo, esitazione, impazienza.",
      "data": "Sono un essere audace, progressista, indipendente, disponibile, amico, attraente fisicamente, affascinante e sempre pronto ad aiutare chi mi chiede aiuto. Per il mio lato attraente e in qualche modo arrogante, normalmente suscita invidia e antipatia. Ho grandi ambizioni e mi sforzo per realizzarle, ma forse devo prima superare alcuni ostacoli interni. Sono un essere vigoroso e originale, difendo ciò in cui credo, anche quando gli altri non sono d'accordo. La mia abilità di iniziare le cose con uno spirito pionieristico mi incoraggia a viaggiare in luoghi lontani e a correre rischi. Per avere successo professionale, devo sviluppare la spiritualità, altrimenti posso coinvolgermi con persone senza scrupoli che faranno di tutto per rovinarmi. E se non possiedo questa caratteristica, difficilmente avrò la competenza per risolvere i miei problemi. Essendo un leader per natura, lavorerò da solo o in posizioni di comando, preferibilmente nel campo della creazione, come ingegneria, metallurgia, commercio, vendite o direttamente con il pubblico, poiché sono molto convincente. Ammiro le persone che si realizzano nella vita. Potrei sognare un amore così elevato e ideale che finisca per non trovarlo mai."
    },
    "11": {
      "title": "Giorno 11 - Giorno dell'Armonia",
      "positive": "equilibrio, concentrazione, obiettività, entusiasmo, ispirazione, idealismo, spiritualità, intuizione, capacità di guarire, umanitarismo, forza psichica.",
      "negative": "tendenza al complesso di superiorità, disonestà, mancanza di obiettivi, eccessiva emotività, ferirsi facilmente, egoismo, mancanza di chiarezza, dominazione, meschinità, ipersensibilità.",
      "data": "Il mio motto è armonia e ispirazione, che sono sempre presenti nella mia vita. Se mi sviluppo, sono un diplomatico per eccellenza, delicato nei termini, nelle azioni, possedendo tatto e discernimento per qualsiasi problema o occasione. Normalmente sono una persona affettuosa, sentimentale e ho un grande bisogno di una casa per sentirmi sicuro, se non mi sviluppo, posso avere la tendenza a voler vivere da solo. Sono un essere intelligente e osservatore, partner e amico leale. Ho sincerità e attenzione, ho bisogno di una relazione stabile e onesta. Devo imparare a distinguere tra avere autoritarismo e molto senso critico, e avere empatia e aiutare chi mi sta vicino. Mi importa il pensiero altrui, poiché sono un essere di alta comprensione. Amo la libertà e adoro tenermi occupato per sentirmi utile e felice. Sono efficiente professionalmente e pochi mi seguono in qualsiasi attività, nonostante sembri che io sia sempre in movimento."
    },
    "12": {
      "title": "Giorno 12 - Giorno dell'Autoespressione",
      "positive": "creatività, attraente, capacità di iniziativa, disciplina, assertività, fiducia.",
      "negative": "tendenza all'isolamento, eccentricità, poca cooperazione, eccessiva sensibilità, mancanza di autostima.",
      "data": "Sono una persona comunicativa per natura, per la creatività, l'espressione e l'argomentazione, ho facilità nel convincere le persone. Ho gusto artistico, abilità manuale, sono idealista, quasi sempre di buon umore e difficilmente rinuncio ai miei ideali. La mia praticità e agilità nel fare le cose mi porta ad assumere più impegni di quanti ne possa gestire e, in questo modo, sono sempre pieno di compiti, molto lavoro, necessitando di imparare a dosare le energie, poiché sicuramente ne avrò bisogno in casi speciali. Se mi sviluppo, diventerò un essere integro nei miei propositi, giusto, di carattere leale, franco, liberale, di natura attiva, qualità commerciali, attitudine al comando, diplomazia e che ama aiutare il prossimo. Sono una persona molto rispettosa della fede e delle credenze, mie e altrui. Poiché tendo a voler essere popolare, potrei interessarmi alla vita pubblica o lavorare in attività di interesse sociale. Sono naturalmente un essere gentile e a volte, in virtù di questa caratteristica, tendo a subire sfruttamenti dalle persone più vicine. Se non mi sviluppo, potrei cercare di ottenere simpatie o semplicemente fare nuove amicizie e persino assumere posizioni di comando senza avere le capacità necessarie."
    },
    "13": {
      "title": "Giorno 13 - Giorno della Perizia",
      "positive": "creatività, espressività, iniziativa, amore per la libertà.",
      "negative": "tendenza all'ambizione, impulsività, indecisione, autoritarismo, poca emotività, ribellione.",
      "data": "Sono naturalmente un essere pratico, economico, meticoloso, lavoratore instancabile, sempre lottando per i miei obiettivi, non risparmiando sforzi per conquistarli. Tuttavia, se non mi sviluppo, potrei presentare tendenze negative, come essere autoritario, dettagliato, indeciso e ribelle. Sono una persona estremamente abile nelle riforme, nelle trasformazioni e nei cambiamenti, quando questi sono di mio interesse. Ho audacia e dinamismo, preferisco far accadere le cose piuttosto che aspettare. Sono una persona del lavoro duro e posso realizzare molto attraverso la determinazione e il talento. Senza autoconoscenza, posso subire molta influenza dall'ambiente. Ho bisogno di decisione e di indirizzare la mia vita verso il cammino dell'evoluzione. Sono naturalmente allegro e possiedo talento, potendo eccellere in professioni artistiche, di intrattenimento o legate al pubblico in generale. Se mi sviluppo, posso diventare un essere giusto, gentile, oltre a dimostrare compassione quando vedo qualcuno subire ingiustizie. Mi sento molto a disagio con competizioni sleali o quando qualcuno viene ingannato. Sono un essere molto amorevole, ma trovo una certa difficoltà a esprimere i miei sentimenti. Sono una persona disponibile, sempre pronta ad aiutare chi ha bisogno."
    },
    "14": {
      "title": "Giorno 14 - Giorno della Comprensione",
      "positive": "lavoro, fortuna, creatività, pragmatismo, immaginazione, abilità.",
      "negative": "eccessiva cautela, impulsività, instabilità, mancanza di considerazione, testardaggine.",
      "data": "Ho un grande potenziale intellettuale, una prospettiva pragmatica e una forte determinazione. Posso avere un grande desiderio di stabilire una base solida e avere successo attraverso il duro lavoro, potendo raggiungere la vetta di qualsiasi professione. Se mi sviluppo, vivrò sempre nel presente senza preoccuparmi troppo del futuro, essendo normalmente un leader in qualsiasi situazione o gruppo. Ho la tendenza a essere un negoziante nato, non mi piace stare fermo e sono sempre alla ricerca di qualcosa da fare e per guadagnare denaro. Ho una buona capacità di gestione e talento per risolvere problemi oltre a una naturale attitudine per scrivere, che uso in modo creativo o nella vita professionale. Uno dei miei punti di forza è lavorare con molta movimentazione di capitali, sia nel mercato azionario, come agente immobiliare o negoziatore in generale. Ammiro le persone che hanno un modo poco convenzionale o originale di affrontare la vita e desidero un coniuge che sia disciplinato e lavoratore. Con il mio fascino e comportamento naturalmente assertivo, attiro sempre persone che credono nelle mie idee. Per essere felice nel matrimonio, il mio coniuge deve amare condividere la sua vita intensa, deve amare l'avventura e la novità."
    },
    "15": {
      "title": "Giorno 15 - Giorno del Magnetismo Personale",
      "positive": "disposizione, generosità, responsabilità, amabilità, cooperazione, apprezzamento, idee creative.",
      "negative": "tendenza all'inquietudine, egocentrismo, paura del cambiamento, perdita della fede, preoccupazione, una certa indecisione.",
      "data": "Sono una persona con magnetismo personale e un grande potenziale per essere piacevole, affettuosa e interessante. Nel commercio o in ufficio, di solito sono al centro dell'attenzione, suscitando ammirazione e anche invidia. Tuttavia, devo svilupparmi per non manifestare narcisismo e ostentazione provocatoria. Non ho grandi problemi finanziari (raramente sarò povero), poiché naturalmente sono astuto, intelligente, perseverante e trovo sempre un modo per fare soldi. Non ho tendenze all'avarizia, ma sono in qualche modo attaccato al denaro, quando poco evoluto, preferendo spenderlo con il coniuge, in casa o in qualcosa di utile per me. Sono una persona di grande calore umano, adoro le riunioni sociali, amo la vita e le persone. Ho la tendenza a non preoccuparmi di spendere, soprattutto quando sono in compagnia della persona amata. L'autoconoscenza aprirà porte per le mie potenzialità e inibirà le tendenze negative. Fino ad allora, mentre mi evolvo, devo relazionarmi con una persona che abbia affinità con i miei scopi e gusti, altrimenti l'unione potrebbe diventare molto turbolenta e non funzionare. Se mi sviluppo, posso avere la capacità di attrarre opportunità e condizioni armoniche. Posso assumere incarichi comunitari, direzione di spazi o altri che richiedono comprensione e mano ferma per mantenere l'ordine e la disciplina nei gruppi, grazie alla mia capacità, responsabilità e abilità naturale di comprendere, unire e armonizzare. Anche in età avanzata, sembrerò sempre giovane. Sono una persona onesta, degna di fiducia, amabile e gentile. Ho certe inclinazioni artistiche, potendo eccellere nell'oratoria, nelle arti plastiche, nella musica o nella recitazione. Nel corpo, i miei punti deboli sono la gola, i polmoni e il fegato. Per questo motivo, qualsiasi vizio mi è dannoso, soprattutto l'alcol e il fumo."
    },
    "16": {
      "title": "Giorno 16 - Giorno del Trionfo",
      "positive": "responsabilità, integrità, intuizione, socievolezza, cooperazione, discernimento.",
      "negative": "tendenza alla preoccupazione, insoddisfazione, irritabilità, egoismo, scetticismo, mancanza di solidarietà.",
      "data": "Sono una persona molto intensa, ho la capacità di essere sia il più miserabile degli esseri che un multimilionario. A seconda della vita che conduco, posso diventare una persona potente, ricca, un essere di pieno successo e felicità. All'altro estremo, posso rovinarmi, cadere nella dissolutezza, trasformarmi in un elemento arrogante, prepotente, orgoglioso e dominante. Tutto dipenderà dalla vita che scelgo di vivere, di sviluppo o stati negativi interni legati a circostanze e memorie. Devo vivere il più altruisticamente possibile, con pensieri positivi, sentimenti elevati e, in questo modo, con assoluta certezza raggiungerò il successo e sarò molto felice. Sono la persona dell'equilibrio tra il materiale e lo spirituale. Se insisto a vivere in modo fraudolento, cercando di trarre vantaggio da tutto e da tutti, potrei vedere i miei piani frustrati, subire tradimenti da amici e contrarre malattie inaspettate. Sono una persona analitica, scettica (credo solo in ciò che vedo o è comprovato), mi piace conoscere l'essenza e il cuore delle cose e delle persone. Ho anche un carattere accentuato di eccellenza. Grazie alla mia perspicacia, mi piace e riesco a svelare cose misteriose e anche ad accumulare conoscenze. Sono una persona di grande sensibilità, intuizione e ispirazione, avendo anche qualità psichiche senza alcuno studio dell'argomento. Uno dei miei grandi difetti, se non mi sviluppo, è voler che le persone vivano secondo i miei modelli e, quando ciò non accade, posso diventare una persona di cattivo umore. A livelli più bassi di autoconoscenza, a causa di questo temperamento presuntuoso, generalmente vivrò isolato, ma in realtà ho un grande desiderio di affetto e soprattutto comprensione. Se non mi sviluppo, le frustrazioni lungo la vita possono portarmi all'obesità come forma di compensazione nella ricerca di piaceri, avere problemi di stomaco, di pelle e persino alcune malattie immaginarie (ipocondria). Nonostante tutto ciò, non mi piace che interferiscano nella mia vita e nei miei progetti, anche quando questi non danno o non stanno dando risultati. In vista della mia grande sensibilità, che è attraente in vari segmenti, devo fare molta attenzione a falsi amici, insoddisfazioni, con l'ansia."
    },
    "17": {
      "title": "Giorno 17 - Giorno della Perspicacia",
      "positive": "ponderazione, specializzazione, capacità di pianificazione, senso per gli affari, lavoro, scienze, attrarre denaro.",
      "negative": "tendenza a essere distante, testardaggine, trascuratezza, cattivo umore, sensibilità, essere critico, preoccupazione, sfiducia.",
      "data": "Sono naturalmente un leader intelligente e astuto, quasi sempre di buon umore e riesco a suscitare simpatia anche tra gli oppositori. Se voglio avere successo professionalmente, devo lavorare in gruppo, con altre persone e solo in casi sporadici riesco a fare bene lavorando da solo. Sono nato per avere successo nel piano materiale, attraverso molto lavoro, perseveranza e determinazione. Qualunque sia il percorso che intraprendo, vincerò, sia in affari propri, immobiliari, commercio in generale, con incarichi esecutivi lavorando con molti subordinati o commercio estero, poiché sono efficiente professionalmente, una persona economica (non avara) e un grande organizzatore. Sono una persona popolare che è sempre di buon umore (anche se è per mascherare qualche delusione o tristezza). Dipende solo da me avere o meno successo finanziariamente. Normalmente mi relaziono bene con il sesso opposto e attiro sempre ammiratori, anche se non mi piace rivelare i miei pensieri o sentimenti. Cerco la compagnia di persone ambiziose, determinate e lavoratrici. Nel piano affettivo, le persone che più mi attraggono sono quelle che dimostrano di generare armonia e pace."
    },
    "18": {
      "title": "Giorno 18 - Giorno del Potere Mentale",
      "positive": "progressista, assertività, alto potere di intuizione, coraggio, determinazione, efficiente, capacità di consigliare.",
      "negative": "tendenza a emozioni incontrollate, mancanza di ordine, egoismo, vanità, ambizione smodata, incapacità di concludere lavori o progetti.",
      "data": "Sono una persona dinamica e attiva, spesso aspirando a un certo potere e inconsciamente cercando sfide costanti. A volte posso diventare una persona critica, difficile da accontentare o avere inclinazioni alla controversia. Con la mia personalità e potere marcanti, posso usare questi attributi per aiutare i miei simili, dare buoni consigli e risolvere problemi altrui. Se agisco con dignità, lavoro e studio per il bene dell'umanità, sicuramente raggiungerò alti posti e sarò felice. All'altro estremo, cioè se agisco in modo fraudolento, cercando sempre di trarre vantaggio da tutto e da tutti, è certo che mi rovinerò. Ho una natura psichica e sono profondamente spirituale, ho contatto con dimensioni superiori, visioni, ampia e illimitata intuizione, sono una persona comunicativa e altamente sensibile ai problemi spirituali. Sono un vincitore nato! Intelligente, con mente attiva e sveglia, riuscendo a distinguermi in quasi tutte le attività. I miei maggiori nemici sono le mie stesse tendenze più forti, vanità, orgoglio e ambizione. Se non mi evolvo spiritualmente, posso avere la tendenza a cedere al pessimismo, per paura dell'ignoto, del futuro e quasi sempre, finisco per essere una preda facile per le avversità, fissandomi sul fallimento. Se mi sviluppo, l'intuizione e l'indipendenza prestativa e disinteressata, intellettuale, emotiva e raffinata fioriranno. Devo fare attenzione alla tendenza a volte di criticare, diventare una persona difficile da accontentare o avere inclinazioni alla controversia. Quando le cose non vanno come vorrei, mi frustro e ho la tendenza a scoraggiarmi, ad avere problemi cardiaci, mal di testa e a subire gravi scosse al sistema nervoso. In vista di ciò, qualsiasi vizio, soprattutto il fumo e l'alcol, saranno veri veleni per il mio organismo. Se evolvo a livelli elevati di coscienza, riuscirò a superare tutti gli ostacoli e a essere un grande vincitore nella vita, poiché mi piace lottare, affrontando tutto di petto senza lasciare che alcuna paura mi fermi. Ho un carattere affettuoso e dedizione agli altri."
    },
    "19": {
      "title": "Giorno 19 - Giorno del Carattere",
      "positive": "dinamismo, creatività, leadership, progressismo, ottimismo, forti convinzioni, competitività, indipendenza, spirito comunitario, molta fortuna.",
      "negative": "tendenza all'egocentrismo, preoccupazione, paura del rifiuto, materialismo, impazienza, tendenza alla depressione quando non si raggiungono gli obiettivi.",
      "data": "Le mie principali caratteristiche sono l'umanitarismo e la crescita. Sono una persona decisa e piena di risorse, ho una visione penetrante, ma il lato sognatore della mia natura è compassionevole, idealista e creativo. Anche se sono sensibile, se non mi sviluppo, posso sentire il bisogno di essere qualcuno, il che può portarmi a essere una persona drammatica e a voler essere al centro dell'attenzione. Spesso c'è un forte desiderio di stabilire un'identità individuale. Per questo, devo prima cercare l'autoconoscenza per superare l'influenza della pressione esterna e dell'ego in disaccordo con la mia essenza. Per le altre persone, sembro una persona sicura di sé, resistente e piena di risorse, ma le tensioni interne possono causare instabilità emotiva in me. Cerco cambiamenti, sono versatile e desidero sempre il meglio per me e anche per la famiglia. Sono una persona indipendente, artistica, originale e dotata di spirito di iniziativa e creatività. Sono la persona del successo, della prosperità e anche della felicità. Questa vibrazione altamente positiva in me può portare a una certa tendenza all'arroganza, testardaggine e vanità. Se non mi sviluppo, anche con un grande potenziale di realizzazione, posso irritarmi con una certa facilità, avendo accessi di crisi di violenza che normalmente influenzano la mia salute. Per il mio istinto di voler prendermi cura, le delusioni (soprattutto con gli amici), le frustrazioni (ideologiche) e i fallimenti (professionali), possono influenzare il mio cuore, la vista e anche il sistema uditivo. Nonostante questa negatività, non porto mai rancore verso nessuno e dimentico rapidamente qualsiasi offesa di cui sono vittima. Se mi sviluppo, essendo il mio motto il carattere nella sua espressione più pura, posso essere la persona che trasforma e come tale, risvegliando le virtù e le forze del carattere, facendo del bene ovunque vada. Conquistando in questo modo, simpatie e l'ammirazione di tutti. Quando voglio qualcosa, sono capace di gesti teatrali e persino di atteggiamenti estremi per ottenerla. Di solito non accetto di seguire il tradizionale. Sono amichevole e popolare, non avendo difficoltà a fare amicizie e a sedurre le persone. In generale sono attraente, con molti ammiratori. Tuttavia, se mi lascio trasportare dall'instabilità, le esperienze amorose possono essere come andare sulle montagne russe, con molte perdite e successi."
    },
    "20": {
      "title": "Giorno 20 - Giorno della Sensibilità",
      "positive": "buone partnership, gentilezza, tatto, ricettività, intuizione, considerazione, armonia, presenza piacevole, buona volontà.",
      "negative": "tendenza alla sfiducia, sottomissione, timidezza, eccessiva sensibilità, un certo egoismo, tendenza a sentirsi ferito facilmente.",
      "data": "Sono una persona sensibile, intuitiva, adattabile e comprensiva, che ama appartenere a un gruppo. In generale apprezzo le attività cooperative, in cui posso interagire, condividere esperienze e imparare dagli altri. Sono una persona casalinga, ordinata, pacifica, sempre distribuendo amore e pace a tutti i conoscenti e so come pochi creare atmosfere piacevoli e armoniose. Sono una persona ricettiva e intuitiva, mi piace comunicare con gli altri e, spesso, ho talento per trattare con le persone, avendo eccellente capacità di mediazione o negoziazione. Se sviluppo i miei doni artistici, posso scegliere una carriera nelle aree dell'educazione o nell'area editoriale. Le relazioni affettive hanno molta importanza per la mia vita ed è vitale che non cada in situazioni di dipendenza. Le delusioni, frustrazioni e contrarietà possono causarmi gravi danni al sistema nervoso. Poiché ho bisogno di compagnia durante il mio sviluppo, in generale non mi piace stare solo per molto tempo. Fortunatamente, il mio fascino, abilità diplomatica e eccellente potere di persuasione possono aiutarmi ad avere amici e amanti. Tuttavia, i miei sentimenti possono, a volte, essere estremi e difficili per le altre persone, anche quando desidero genuinamente l'armonia. Poiché sono una persona affascinante, socievole e divertente, di solito sono un eccellente ospite. Sono tremendamente abile e capace di fare qualsiasi lavoro più velocemente e meglio di chiunque altro, se mi sviluppo. Ho anche una grande abilità nel trattare con il pubblico, gestendo bene le persone e la politica."
    },
    "21": {
      "title": "Giorno 21 - Giorno dell'Idealismo",
      "positive": "ispirazione, creatività, unioni per amore, relazioni durature.",
      "negative": "tendenza alla dipendenza, temperamento, nervosismo, mancanza di visione, paura dei cambiamenti.",
      "data": "Sono idealista e liberale, ho bisogno della compagnia di altre persone durante il mio sviluppo, poiché da questa fratellanza dipendono il mio successo, evoluzione e anche il mio benessere. Sono nato per manifestare ed esprimere i miei sentimenti e idee. Sono una persona ambiziosa, ma dispersiva. Se non mi sviluppo, difficilmente riesco a finire ciò che inizio, con molti inizi e pochi fini. Mi piace la musica e le arti, con una propensione per il teatro e l'oratoria e recitazione. Sono un essere spiritoso e divertente con una personalità brillante. Essendo amichevole, ho una vita sociale attiva. Sono attratto da persone indipendenti e di successo, quando mi coinvolgo in una relazione ho bisogno di libertà e autostima. Ho una certa tendenza ad avere un lato affettivo molto drammatico, diffidente e ritirato, causando un certo disagio nelle relazioni. Sono un eccellente coniuge e amo molto la famiglia, al punto di fare grandi sacrifici per rendere tutto armonioso. Sono un essere molto emotivo, soggetto a estremi che mi portano quasi sempre a uno stato di depressione, se non mi lavoro. In vista di questa fragilità e incostanza, incontrerò seri ostacoli nella giovinezza fino a evolvermi. Avrò successo in età più matura, poiché ho assoluta certezza che tutto finirà bene. Le mie qualità positive sono l'amicizia, l'idealismo e la capacità di intrattenimento. Dopo i 40 anni, la determinazione e la volontà di ottenere successo materiale si rafforzeranno in me e le privazioni prima di questa età serviranno come esempio e anche come guida che mi condurrà al successo desiderato. Normalmente ho fortuna poiché, in modo inspiegabile (per gli altri numeri), ottengo tutto ciò che desidero. Sono sempre alla ricerca di una relazione. Una relazione che sia sensibile e comprensiva, che abbia fiducia nelle mie capacità. Devo cercare l'autoconoscenza e l'espansione della coscienza, al fine di evitare le tendenze negative e manifestare possibili malattie psicosomatiche acquisite dalle frustrazioni, delusioni e contrarietà."
    },
    "22": {
      "title": "Giorno 22 - Giorno della Praticità",
      "positive": "intuizione elevata, pragmatismo, praticità, abilità manuale, capacità di organizzazione, realismo, risoluzione dei problemi, imprenditorialità.",
      "negative": "tendenza a schemi di arricchimento rapido, nervosismo, autoritarismo, materialismo, mancanza di visione, avidità, autopromozione, pigrizia.",
      "data": "Sono una persona tremendamente pratica, mi adatto a qualsiasi tipo di lavoro e per raggiungere i miei obiettivi (se li ho) sono capace di imprese eroiche. Poiché ho una visione futuristica e di eccellenza, innumerevoli volte non riesco a sfruttare le occasioni che incontro nella vita quotidiana. Essendo un essere totalmente indipendente, sia nel considerare le cose che le persone, disprezzo i convenzionalismi e le tradizioni, il che può essere dannoso professionalmente, a seconda dell'area in cui opero. Ancora in riferimento al futurismo, normalmente non ho grandi ambizioni materiali e in fondo, poco mi importa guadagnare o accumulare fortuna. In questo modo, posso avere molti alti e bassi durante la vita. Per vivere adeguatamente, devo mantenere l'equilibrio tra le emozioni e la praticità. Se non mi sviluppo, posso diventare in qualche modo un essere nervoso, teso e aver bisogno di molto riposo. Questo lato negativo, in certi momenti, mostra un certo squilibrio emotivo, tendendo all'intolleranza, impazienza, non comprendendo le mie stesse emozioni e così vivendo in costante conflitto con i più vicini. Le cose tendono a succedermi in doppio, sia per il bene che per il male, quindi, devo fare uno sforzo doppio per vivere costruttivamente e in armonia con tutta l'umanità. In vista del mio alto grado di sensibilità, posso avere inclinazione a disturbi psichici, nervosi e anche alterazioni del sistema ghiandolare, soprattutto quando reprimono o frustrano i miei ideali. I vizi, soprattutto il fumo e l'alcol sono veri veleni per il mio organismo. Attraverso lo sviluppo e l'espansione della coscienza, tutto il mio grande potenziale favorevole si manifesterà. Sono una persona che vede lontano, in vista di ciò, devo sempre cercare professioni o occupazioni di carattere più generale e non quelle di interesse personale. Sono nato per l'umanità e in vista di ciò, possiedo enorme responsabilità verso i miei simili. I miei doni (che sono molti) possono manifestarsi lavorando come in carica esecutiva, politica, scrivendo temi universalisti e arti."
    },
    "23": {
      "title": "Giorno 23 - Giorno della Persuasione",
      "positive": "lealtà, responsabilità, comunicazione, intuizione, creatività, versatilità, paziente, persuasione, viaggiatore, affidabile.",
      "negative": "tendenza all'egoismo, insicurezza, testardaggine, inflessibile, criticismo, riservato, tendenza al pregiudizio.",
      "data": "Sono un essere idealista, audace e romantico, attratto da persone vigorose. Devo lavorare al massimo il mio lato comprensivo, sensibile ed emotivo, poiché quando ancora in sviluppo, posso usare i miei potenti sentimenti in modo drammatico per esprimere l'amore che provo. A volte le mie relazioni personali possono essere disturbate a causa dell'instabilità del mio umore o del mio eccessivo materialismo. Nonostante sia paziente, non mi riposo mai finché non ottengo ciò che voglio. Sono la persona del successo materiale, del denaro, e devo imparare a seguire percorsi professionali, preferibilmente di alto livello, evitando di avviare attività proprie prima di svilupparmi, poiché essendo intellettuale, appartengo al mondo sensibile. Possiedo una personalità marcante, rara intelligenza (imparo tutto con grande facilità), inclinazione sociale (mi piacciono le feste e le riunioni). Generalmente mi trovo meglio con il sesso opposto che con il proprio. In virtù della mia grande sensibilità, quando mi tolgono gli obiettivi o reprimono i miei ideali, posso soffrire enormemente del sistema nervoso. Di solito sono versatile, penso rapidamente, e sono un essere dotato di atteggiamento professionale e mente piena di idee creative. Mi piacciono i viaggi, le avventure e conoscere persone nuove. Anche se nascondo i miei sentimenti, la mia natura idealista e affidabile indica che quando mi esprimo, posso avere una franchezza terribile. Devo fare attenzione affinché questa franchezza non sia offensiva per le persone."
    },
    "24": {
      "title": "Giorno 24 - Giorno dell'Unione",
      "positive": "energia, idealismo, abilità pratiche, forte determinazione, onestà, franchezza, giustizia, armonia, diplomazia, gioia, generosità, amore per la casa, azione, energia.",
      "negative": "tendenza al materialismo, meschinità, crudeltà, avversione alla routine, poco affidabile, dominazione, testardaggine, vendetta, gelosia.",
      "data": "Sono un essere considerato grande amico, amante della verità e tollerante con i difetti altrui. Ovunque mi trovi e con chiunque, quasi sempre sono al centro dell'attenzione, non per la bellezza fisica o il portamento, ma per l'intelligenza, il calore umano e la comprensione di tutto e di tutti. Sono molto abile nei lavori manuali, siano essi meccanici, elettro-elettronici, di falegnameria, o riparazioni di routine più varie a cui mi dedico. Possiedo un gusto gastronomico raffinato, potendo essere eccellente in questo campo. In virtù della mia grande sensibilità, ho tendenza a proteggere i deboli e gli oppressi, dimostrando compassione per la sofferenza altrui. Nell'amore, se non mi sviluppo, posso diventare un essere eccessivamente sognatore, ardente e romantico, difficilmente adattandomi alla vita monotona del romanticismo, poiché mi sentirò senza comprensione e una certa solitudine. Poiché ho una presenza marcante e affascinante, è sempre preferibile andare di persona in un luogo, piuttosto che telefonare o scrivere. Sono molto comprensivo e buon ascoltatore, affidabile e con senso di giustizia, anche se a volte sono un essere riservato. Ho tendenza a credere che le azioni parlino più forte delle parole. Con questo modo pragmatico di affrontare la vita, finisco per sviluppare buon senso per gli affari e abilità per superare gli ostacoli e avere successo. Anche se vincere è molto importante per me, devo evitare la tendenza a diventare una persona egocentrica o dittatoriale."
    },
    "25": {
      "title": "Giorno 25 - Giorno del Progresso",
      "positive": "intuizione, eccellenza, percezione, mente creativa, ponderazione, talento per trattare con le persone, capacità di guadagnare denaro.",
      "negative": "tendenza all'impulsività, perfezionismo, impazienza, eccessivamente emotivo, gelosia, voler riservarsi, instabile, criticismo, cattivo umore.",
      "data": "Sono una persona che vive costantemente alla ricerca del desiderio della moralità, essere un pensatore, studioso e in vista di ciò, profondo conoscitore di vari argomenti, potendo distinguermi e avere successo nei più svariati settori, come scienza, occultismo, filosofia o sulla natura nella sua espressione più ampia. Possiedo una certa ambizione materiale. Se non mi sviluppo, ho tendenza a essere perfezionista, esigente (con me stesso e con gli altri), tuttavia, anche, diplomatico, versatile, con grande capacità intuitiva, senso analitico e perspicace. Sono un essere rapido ed energico, nonostante intuitivo e ponderato. Ho desiderio di perfezione che mi motiva a lavorare sodo e a essere una persona produttiva. Devo essere meno impaziente o criticare quando le cose non vanno secondo i miei piani. Poiché possiedo doni profetici e sviluppata intuizione, a volte sono instabile con alcune esitazioni e fluttuazioni nella personalità. Se non mi sviluppo, posso avere tendenza a sottovalutare le mie qualità e considerarmi lungo la vita un essere soggiogato da persone che considero inferiori a me. Poiché sono un essere onesto, gentile e leale, credo che gli altri, soprattutto gli amici lo siano anche e, così, posso subire influenza da queste persone, che possono fare di tutto per togliermi denaro e anche farmi da impiegato. Nonostante queste delusioni o frustrazioni e fallimenti occasionali, di solito affronto tutto con molto coraggio. E fino a quando non espando la mia coscienza e mi sviluppo, al fine di non sentire le frustrazioni, posso avere problemi di stomaco, come ulcere, soffrire di qualche malattia cardiaca o polmonare, per cui è raccomandata la totale astinenza dal fumo. Devo a tutti i costi evitare l'alcol, poiché il mio organismo fragile non sopporta tale vizio, ubriacandosi con una certa facilità e, in questo modo, entrando in confusioni che mai entrerei se fossi senza l'influenza di queste sostanze. Quando sento ispirazione per un ideale o causa, difendo coraggiosamente le mie forti convinzioni. Sono un essere carismatico e diretto, mi piace appartenere a un gruppo più grande o lavorare con il pubblico, poiché sono amichevole e socievole, un essere devoto e con forti legami familiari."
    },
    "26": {
      "title": "Giorno 26 - Giorno della Giustizia",
      "positive": "praticità, attenzione, valorizzazione della famiglia, entusiasmo, coraggio, giustizia, perseveranza.",
      "negative": "testardaggine, ribellione, mancanza di entusiasmo, mancanza di perseveranza con relazioni instabili.",
      "data": "Sono la persona della giustizia nella sua espressione più pura, la perseveranza e la moderazione sono le principali caratteristiche della mia personalità. Possiedo grande capacità di discernimento, competenza e organizzazione, non rinunciando mai ai miei obiettivi e ideali, anche se in alcune occasioni posso sembrare una persona indecisa, non sapendo molto bene cosa voglio. Ho un modo pragmatico di affrontare la vita, abilità esecutiva e buon senso per gli affari. Normalmente sono una persona responsabile e integra, con senso estetico naturale e amore per la vita domestica, ho bisogno di costruire una buona base solida o trovare una vera stabilità. Ho una personalità marcante e un certo senso di superiorità, che sicuramente mi garantiscono certe inimicizie e alcune perturbazioni. Se non mi sviluppo, quando mi contraddicono, posso diventare aggressivo e di cattivo umore. Frustrazioni e delusioni possono causarmi problemi biliari, mal di testa, reumatismi e problemi di circolazione sanguigna. Senza il mio sviluppo, posso ancora diventare una persona molto solitaria, in qualche modo incompresa, sembrando fredda e calcolatrice. In realtà, la mia essenza è un'anima straordinaria, sempre pronta ad aiutare i deboli, gli amici e coloro che necessitano di aiuto umanitario. Sono nato per guidare i giusti. Ho un grande potenziale per essere una persona organizzata, giusta, di grande capacità intellettuale, capacità di comprendere diverse culture e ottimo senso di responsabilità. Sono anche elegante nel vestire e posso disprezzare il modernismo, preferendo il convenzionale. Anche se posso essere una persona testarda e con idee fisse nel mio sviluppo, quando mi coinvolgo per passione posso essere responsabile e dedicarmi a grandi sacrifici."
    },
    "27": {
      "title": "Giorno 27 - Giorno dell'Audacia",
      "positive": "versatilità, immaginazione, creatività, ostinazione, coraggio, comprensione, inventiva, spiritualità, audace, grande forza mentale.",
      "negative": "tendenza a creare confusione, irrequietezza, nervosismo, sfiducia, procrastinazione.",
      "data": "Sono un essere conoscitore dei misteri della vita e posso, se voglio, andare agli estremi, sia per il bene che per il male. Normalmente molto presto nella vita ho già il mio percorso definito. Sono un essere idealista e sensibile, intuitivo e analitico, con una mente fertile e creativa, che riesce a impressionare le altre persone con i miei pensieri originali. A volte, posso sembrare un essere dissimulato, razionale o distante, ma, in realtà, posso nascondere tensioni interne. Queste tensioni possono includere tendenze impulsive, indecisione o sfiducia nei confronti dei cambiamenti. Se non mi sviluppo e non sono altruista, le frustrazioni, i fallimenti e le delusioni possono causarmi disturbi cardiaci e qualche tipo di problema cerebrale. Se sviluppo la mia capacità di comunicazione, posso superare la resistenza a esprimere i miei sentimenti più profondi. Per quanto abbia bisogno di stare solo, devo evitare di isolarmi. Posso avere più pace quando creo un'atmosfera armoniosa intorno a me. Ho una personalità audace, liberale, coraggiosa, combattiva e indipendente. Sono anche un grande amante della libertà e non sopporto di dover rendere conto delle mie azioni, preferendo lavorare da solo. Quasi sempre di successo nel piano materiale, difficilmente ho maggiori problemi con il denaro, poiché so come ottenerlo. Ho un elevato senso di fraternità e una mente universale. Posso diventare sia un essere affettuoso, emotivo, sia nervoso e in qualche modo un po' stravagante, soprattutto per quanto riguarda l'aspetto. L'amore, l'affetto e la dedizione agli altri rappresentano molto per me e sono capace di grandi sacrifici per coloro che amo. Sono un essere molto pacifico e non cerco mai problemi, il che non significa che io sia codardo, al contrario, posso avere tendenze alla violenza quando sento ingiustizie e ingratitudini."
    },
    "28": {
      "title": "Giorno 28 - Giorno del Volere",
      "positive": "compassione, progressismo, temperamento artistico, crescita, lavoro, vita domestica stabile e volenterosa.",
      "negative": "tendenza a sognare troppo, mancanza di compassione, autoritarismo, aggressività, mancanza di fiducia, orgoglio, ambizione, lamentarsi continuamente, eccessiva dipendenza.",
      "data": "Ho un alto senso diplomatico e spirito di giustizia e comprensione. Avrò successo come capo o in attività indipendenti, poiché non mi piace ricevere ordini né critiche. Possiedo grande vitalità ed energia fisica, potendo dedicarmi a varie attività contemporaneamente. Posso diventare una persona molto contraddittoria, poiché sono nato con il dono del volere e, fino a quando non mi sviluppo, posso vivere lamentandomi. Ho la tendenza ad avere molti inizi e pochi fini, potendo perdere le opportunità di successo. Se non cerco l'autoconoscenza, potrei manifestare la tendenza ad aumentare e accumulare i miei fastidi, anche se non lo mostro né lo ammetto, avendo inclinazione a molti delusioni. D'altra parte, se mi sviluppo, sarò sempre pronto per l'azione e per nuove imprese, accettando coraggiosamente le sfide della vita e con il mio entusiasmo posso facilmente ispirare le altre persone e risvegliare in loro la motivazione per qualcosa di più grande. Per superare tutti i punti negativi, devo espandere la coscienza e sviluppare ottimismo, autostima e perseveranza negli obiettivi. Devo studiare la natura umana, cercando di comprenderla, non essere egoista e elevarmi sempre, sia nel piano materiale che intellettuale."
    },
    "29": {
      "title": "Giorno 29 - Giorno della Spiritualità",
      "positive": "ispirazione, equilibrio, pace interiore, generosità, successo, creatività, intuizione, misticismo, capacità di leadership, materialismo.",
      "negative": "nervosismo, cattivo umore, estremismo, mancanza di considerazione, arroganza, orgoglio.",
      "data": "Sono la persona che naturalmente indirizza la vita verso il bene, raccogliendo sempre varie glorie della vittoria. Il mio sensibile intelletto, combinato con una potente memoria e capacità di leadership, garantisce che posso dare un contributo prezioso in diverse aree. Sono attratto da occupazioni e attività legate alle persone, posso eccellere in carriere come l'insegnamento, la formazione, la pubblicità, le relazioni pubbliche, la scrittura, il diritto o in qualsiasi ramo olistico, soprattutto nell'area dell'autoaiuto. Possiedo grande capacità uditiva e un senso variegato dell'umorismo, potendo in pochi secondi passare dalla gioia contagiosa alla forma più negativa, la violenza. Sono un essere altamente spiritualizzato in essenza e devo subito cercare il mio sviluppo. Per riuscire a realizzarmi, uso l'immaginazione, la dolcezza dei modi oltre a un elevato spirito di conciliazione. Poiché sono moralmente e intellettualmente un essere elevato, uso la fede, l'idealismo e la conoscenza ispirata per raggiungere i miei obiettivi. Se non mi sviluppo, essendo estremista, potrei inclinarmi a molti cambiamenti comportamentali nel corso della vita. Devo cercare interessi definiti e mantenere l'animo calmo ed equilibrato, poiché la mia normale agitazione mi rende un essere disperso, provocando nella prima metà della vita, molti inizi e pochi fini. C'è una grande tendenza a rivolgermi alla religione o all'esoterismo dopo i 45 anni e devo fare attenzione a non cadere nel fanatismo e anche a non indurre gli altri, poiché essendo un essere ispirato e affascinante, ho facilità nel convincere chiunque. Per avere successo nella vita, ho bisogno di armonia in tutto e con tutti, poiché ho molta difficoltà a situarmi nel mezzo. Ho tendenza a sposarmi presto. Fino a quando non mi sviluppo, potrei avere diverse relazioni oltre a soffrire delusioni amorose fino a espandere la coscienza e imparare ad amare veramente la mia metà. Devo imparare a controllare le emozioni ed evitare atteggiamenti appassionati, poiché le unioni spezzate mi causeranno immensi dolori e difficoltà ad adattarmi a una nuova relazione, fino a quando non diventerò un essere completo e evoluto."
    },
    "30": {
      "title": "Giorno 30 - Giorno della Realizzazione",
      "positive": "amore per il divertimento, lealtà, amicizia, talento con le parole, creatività, generosità.",
      "negative": "tendenza alla pigrizia, compulsione, impazienza, insicurezza, indifferenza, spreco di energia, non ama le critiche.",
      "data": "Sono un essere amabile e caloroso, che ama le attività sociali e può essere eccezionalmente carismatico e leale. Essere innamorato o emotivamente soddisfatto è un requisito fondamentale del mio essere e nella ricerca della felicità, devo evitare di essere eccessivamente impaziente. Detesto ricevere critiche, poiché sono altamente sensibile e non sopporto vedere i miei principi e ideali esposti. Ho una certa tendenza all'autoannullamento, all'autosvalutazione, sottovalutandomi eccessivamente. Ho bisogno di essere costantemente consapevole del mio grande valore e abilità nel superare le difficoltà e, soprattutto, impormi prima a me stesso per poi conquistare il rispetto e l'ammirazione degli altri. Il potere dell'amore è la mia più grande virtù e con la mia natura romantica, temperamento appassionato e generosità, le persone si sentono attratte dal mio carisma e fascino. Sebbene sia disposto a fare grandi sacrifici per i propri cari, devo superare la tendenza a permettere che i miei sentimenti controllino la mente. Ho una personalità marcante in qualche modo perfezionista, indipendente e non sopporto ricevere ordini o lavorare in posizioni subordinate. Se non evolvo moralmente, potrei cercare di raggiungere i miei obiettivi in modo illegale, fraudolento, usando artifici poco convenzionali (arrivando persino a essere crudele), e poiché non riesco a nascondere i miei sentimenti, quasi sempre questa verità si rivelerà e finirò per rovinarmi e rovinare i parenti, soprattutto quelli più vicini, come figli, fratelli o coniuge. Quando mi tolgono i miei ideali o frustrano i miei obiettivi, il mio sistema nervoso soffre molto. Se mi sviluppo e espando la coscienza, eviterò tutto il lato negativo, diventando un grande essere, realizzatore di grandi imprese, eccellente comunicatore e di grande successo nei progetti. Diventerò un essere comprensivo e tollerante con tutto e con tutti (anche se internamente penso ancora di avere ragione e l'altro torto)."
    },
    "31": {
      "title": "Giorno 31 - Giorno dell'Abilità",
      "positive": "leadership, creatività, progressismo, vigore, ottimismo, forti convinzioni, competitività, indipendenza, abilità.",
      "negative": "arroganza, gelosia, egoismo, orgoglio, debolezza di carattere, esitazione, impazienza.",
      "data": "Sono la persona che emana autorità, capacità e tende ad apprezzare la libertà economica. Do anche grande valore alle mie realizzazioni, dimenticandomi in molti casi, di me stesso. Possiedo idee originali, buon senso della forma e abilità per avere successo negli affari, se ho un piano d'azione e lo metto in pratica al mio ritmo. Una delle mie migliori caratteristiche che posso sviluppare è lavorare in servizi comunitari, ma che i partecipanti non mi tolgano la libertà di azione o l'iniziativa. Poiché mi fido di tutti, a causa della mia buona fede, normalmente vengo frainteso e affronto più ostacoli degli altri, poiché penso che tutti siano come me, onesti, retti e competenti, il che non è vero. Così, fino a quando non evolvo, potrei avere alti e bassi finanziari e anche professionali. Vivo in un mondo tutto mio e la maggior parte delle persone ha una certa difficoltà a comprendermi. Per vivere bene in mia compagnia, la persona deve essere leale e comprensiva. Faccio amici e nemici con la stessa facilità. Le mie caratteristiche potenziali sono lavorare sodo, onestà, lealtà, determinazione ed economia. Non dimentico mai un favore o un'offesa. Con il mio fascino e abilità nel irradiare calore umano, attiro le persone, sia nel trattare individualmente che in pubblico. Poiché sono molto socievole, so accogliere bene le persone e ho compassione per i problemi altrui. Normalmente, sono attratto da persone determinate, ma devo fare attenzione a non coinvolgermi in giochi di potere con i miei partner. Normalmente mi sforzo molto per mantenere le relazioni armoniose, anche se ho una certa inclinazione all'irrequietezza. Quando trovo presto la mia metà, devo approfittare della vita a due per aiutare a calmare le tendenze negative. Poiché adoro viaggiare, la persona che sarà al mio fianco deve avere gli stessi desideri e ideali, altrimenti, la relazione sarà tremendamente compromessa, poiché non mi piace molto essere contraddetto nei miei desideri e opinioni."
    }
  }
}
