{
  "title": "07 - Missione",
  "description": "Questo è un numero di grande importanza nella numerologia cabalistica, poiché descrive essenzialmente ciò che la persona è venuta a fare in questa esistenza, il suo scopo di vita. È importante sottolineare che ogni persona ha il libero arbitrio e può seguire qualsiasi percorso che si discosti dalle indicazioni qui presentate. È necessario capire che la persona non allineata con la sua missione e i suoi numeri incontrerà ostacoli maggiori e una sensazione di mancanza di scopo nel corso della vita. Fondamentalmente, la Missione presenterà il modo migliore per vivere positivamente il tempo che ci è stato dato in questa esistenza.",
  "items": {
    "1": {
      "title": "Missione 1 - Leadership",
      "positive": "leadership, creatività, carattere progressista, vigore, ottimismo, forti convinzioni, competitività, indipendenza, spirito di unione.",
      "negative": "arroganza, gelosia, eccesso di orgoglio, antagonismo, mancanza di controllo, egoismo, instabilità, impazienza.",
      "data": "Gli ostacoli e le vittorie della prima metà della vita (fino ai 45 anni) serviranno a sviluppare la forza morale necessaria per la stabilità materiale e per adempiere ai doveri sociali e spirituali. Il possessore del numero 1 è un essere indipendente, che ama essere il primo, innovatore, coraggioso, con molta energia e con tendenza all'individualità. Lo spirito pionieristico lo spinge ad avventurarsi nelle imprese, a volte in modo solitario. Questa forza può creare stimoli per sviluppare abilità esecutive, organizzative, creative e originali. È la missione dell'essere intelligente, ma anche ambizioso e aggressivo. Fiducioso nei propri scopi, indipendente e, se lo desidera, può aspirare a posizioni più alte in qualsiasi professione o attività. Questo numero porta la tendenza all'autoritarismo, alla dominazione, all'inflessibilità nei propri progetti, il che può causare alcuni problemi, soprattutto in relazione ai subordinati o alle persone più vicine, come parenti e amici. Sarà una persona invidiata dagli altri e dovrà proteggersi spiritualmente da tali situazioni. Sarà anche una persona ammirata, rispettata e avrà la considerazione degli altri. Se agirà con prudenza e saggezza, potrà avere successo in aree come l'amministrazione di grandi aziende, la politica, la leadership o il misticismo. Sei una persona idealista e socievole, che cerca stabilità emotiva e sicurezza, attirando sempre ammiratori e amici per la tua personalità carismatica."
    },
    "2": {
      "title": "Missione 2 - Armonia",
      "positive": "gentilezza, tatto, ricettività, intuizione, considerazione, armonia, solidità, intelligenza, conservatorismo, economia, onestà.",
      "negative": "mancanza di fiducia, sottomissione, eccessiva sensibilità, cattivo umore, offendersi facilmente.",
      "data": "Pace e disposizione ordinata come un tutto, è il suo principale motto. La Missione 2 rappresenta la solidificazione dell'essere umano, la capacità di lavorare in gruppo, la disposizione a servire e anche a volere che tutto sia in perfetto ordine e in perfetto stato di funzionamento. Armonia tra ricerca ed esecuzione, coerenza tra scopi e obiettivi sono, sicuramente, le sue maggiori virtù. Appare essere una persona fredda, calcolatrice, ostinata, incredula, ma in realtà è molto affettuosa, un buon amante e sempre pronta ad aiutare coloro che la cercano e anche coloro che hanno bisogno senza cercarla, ama aiutare tutti senza distinzione. A volte può soffrire per bugie e inganni provenienti da persone di cui si fida, poiché essendo una persona integra e onesta, pensa che tutti siano così. Questo può causarle fastidio o depressione, poiché non riesce a serbare rancore né odio, perdonando facilmente tali persone che le hanno fatto del male. È il miglior mediatore che esista e, nella sua lunga esistenza, sarà eccellente nelle aree della magistratura, dell'avvocatura, della medicina, dell'istruzione o lavorando come elemento di retroguardia in una grande organizzazione, oltre ad essere il miglior diplomatico che si conosca. Bevande alcoliche, sigarette e droghe di qualsiasi tipo sono veleni per il suo organismo."
    },
    "3": {
      "title": "Missione 3 - Creatività e Comunicazione",
      "positive": "amichevole, creatività, arti, amante della libertà, senso dell'umorismo, talento con le parole, grande potere di desiderare.",
      "negative": "tendenza alla noia, vanità, eccesso di immaginazione, esagerazione, arroganza, stravaganza, comodismo, pigrizia, ipocrisia.",
      "data": "È un essere socievole, popolare, creativo, artistico e immaginativo. La parola che esprime la sua essenza è autoespressione, sia nell'oratoria, scrivendo o anche recitando. Con un eccellente senso dell'umorismo, il possessore del Numero di Missione 3 è nato per brillare, poiché è dotato di grande immaginazione e creatività. Anche quando l'età avanza, sembrerà sempre giovanile e di aspetto sognatore, cercando nuove avventure e creando nuovi progetti. Se interpreta correttamente queste parole, potrà essere o ottenere tutto ciò che desidera. Durante la sua lunga vita, molte opportunità di successo si presenteranno, sta a te interpretarle e seguire la tua intuizione, senza lasciarti sedurre o influenzare dalle parole degli altri. Poiché non si lascia mai dominare dalla depressione o dallo scoraggiamento, ha quasi sempre successo in ciò che realizza. Tuttavia, in base alla sua personalità estroversa, che a volte viene interpretata come irresponsabile, si troverà di fronte a critiche, del tipo: “Sei irresponsabile, pensi solo a divertirti...” Deve evitare lavori routinari e monotoni, come scrivano, cassiere di banca, o qualsiasi altro che non gli permetta di brillare. Deve stimolare l'arte nella sua pienezza, l'oratoria, la comunicazione, la musica, la letteratura, il paesaggismo, ecc. Anche passando per momenti di grande tensione o preoccupazione, non dimostra mai i suoi sentimenti, mostrando agli altri solo ciò che è bello e piacevole nel suo essere, il che in realtà è molto buono. La convivenza familiare, gli impegni sociali e il lavoro saranno normalmente trattati con spirito elevato e qualsiasi problema che sorga sarà risolto con saggezza e creatività."
    },
    "4": {
      "title": "Missione 4 - Volontà e Lavoro Duro",
      "positive": "organizzazione, disciplina, stabilità, lavoro, abilità, perseveranza, sincerità, integrità, pazienza, speranza, conservatorismo, affidabilità, pragmatismo, autodisciplina.",
      "negative": "poca comunicazione, autoritarismo, molta economia, rigidità, serbare rancori.",
      "data": "La tua Missione non è quella di un visionario innovatore, ma di qualcuno con i piedi per terra, che raggiunge i suoi obiettivi con metodi già vissuti da altre persone, non con metodi inediti o iniziativa propria. Sei una persona combattente, non ti mancano coraggio e determinazione e affronti qualsiasi ostacolo con valore e determinazione. La tua Missione è costruire cose, ma tieni presente che la tua realizzazione personale sarà di ambito più collettivo e non di piacere proprio. L'amore, la tolleranza, la pazienza, l'armonia, fanno parte di questa Missione, poiché tutte queste caratteristiche ti saranno richieste per tutta la vita. Nella maturità, cioè dopo i 45 anni, tali virtù dovranno diventare molto più latenti, sarai una persona consigliera, che molti cercheranno per ottenere raccomandazioni. Poiché sei un essere imprenditoriale, ambizioso e lavoratore, hai forza di volontà e abilità per percepire le opportunità che possono aiutarti nella tua scalata verso il successo. L'edilizia, la chimica, la metallurgia, l'odontoiatria, la sicurezza pubblica, la politica e le finanze in generale, dovrebbero o dovrebbero essere i tuoi principali obiettivi. Le partnership saranno sempre preferibili all'iniziativa individuale. Se comprendi bene queste parole e possiedi tempo e discernimento compatibili, otterrai riconoscimento sia a livello nazionale che internazionale, poiché sei una persona carismatica, amica e interessata al benessere del tuo prossimo, e il pianeta ha molto bisogno di questo tipo di individuo."
    },
    "5": {
      "title": "Missione 5 - Versatilità",
      "positive": "versatile, adattabile, progressista, magnetismo, audacia, rapidità, curiosità, misticismo, socievolezza.",
      "negative": "instabilità, procrastinazione, incoerenza, eccessiva fiducia.",
      "data": "È la Missione di un essere audace, energico e amante della libertà. Normalmente è attraente per il sesso opposto e è destinato a cambiare partner più volte durante la vita, poiché è anche molto volubile. Amante del nuovo, ama viaggiare per il mondo sempre alla ricerca di novità, studiando e cercando di comprendere i suoi simili. Possiede una mente investigativa, grande versatilità mentale, eccellente memoria e straordinaria capacità di fare più cose o leggere più libri contemporaneamente. Ha anche la tendenza a iniziare molte cose e non finirle, con molti inizi e pochi fini. Tale tendenza è dovuta principalmente al desiderio quasi ostinato di conoscenza, che lo rende a volte un essere dispersivo, instabile e inquieto, cambiando attività non appena ne trova un'altra che gli offre più piacere e interesse. Poiché è una persona adattabile e audace, deve assumersi responsabilità, poiché può naturalmente avere posizioni di autorità. La sua intelligenza acuta e le sue idee originali possono portarlo a seguire carriere nelle aree dell'istruzione, della filosofia o della ricerca scientifica. Nobile e gentile, è eccellente nel trattare con le persone e normalmente sa percepire le opportunità. Poiché non ama ricevere ordini dagli altri, preferisce occupare posizioni manageriali o lavorare in proprio, poiché vuole avere la libertà di agire a modo suo. Il suo umanitarismo e le sue aspirazioni spirituali possono dargli l'inclinazione per attività legate a riforme sociali o alla religione. Ma il suo senso drammatico naturale può far sì che si senta attratto dal mondo dell'intrattenimento. Poiché è molto popolare, a volte si lascia influenzare da parole lusinghiere e commette errori infantili di giudizio dei suoi simili, essendo spesso vittima di intrighi e gelosie. È intelligente e deve imparare a distaccarsi dalle opinioni altrui e a seguire la propria intuizione, anche se all'inizio gli sembra un compito molto difficile. Nuovi ambienti, nuovi amici, nuovi paesaggi, nuovi orizzonti, faranno parte attiva della sua vita."
    },
    "6": {
      "title": "Missione 6 - Amore",
      "positive": "fraternità universale, compassione, affidabilità, solidarietà, idealismo, vita domestica, umanitarismo, fermezza, temperamento artistico.",
      "negative": "ansia, timidezza, testardaggine, perfezionismo, egocentrismo, sfiducia.",
      "data": "La famiglia è la sua principale fonte di preoccupazione. È un essere estremamente pratico, equilibrato, sentimentale, leale, comprensivo e sempre pronto ad aiutare coloro che richiedono il suo aiuto. È una persona onesta, degna di fiducia, gentile, allegra e molto amorevole. Si sente molto felice in ruoli che richiedono alta responsabilità, in cui può contribuire a regolarizzare, aggiustare e armonizzare le cose. Occupazioni legate a istituzioni di beneficenza, insegnamento in generale, formazione, occupazioni esoteriche, sia in consulenze che didattiche, o lavori in comunità che richiedono una leadership giusta e integra vibrano bene con la sua Missione. L'Amore è la sua parola magica. Amore per i bambini, gli anziani, i familiari, principalmente i figli (se li ha), per gli amici e, in alcuni casi, per i nemici. A volte può diventare una persona esplosiva, soprattutto quando dubitano della sua capacità professionale o mettono alla prova la sua onestà. Tuttavia, dimentica presto le offese e i dissapori e perdona tutti, senza distinzione. Se presta attenzione a queste parole, avrà successo sociale e sarà molto popolare, soprattutto se si dedica a qualche tipo di Scienza Occulta o alla religione, poiché è molto convincente e riesce facilmente a far sì che le persone seguano le sue azioni. Attenzione al fanatismo, poiché potrebbe portarti a soffrire del male che annunci. Amichevole e con buona percezione, preferisce la compagnia di persone intelligenti ed energiche, con cui può dialogare e avere stimolo mentale. La sua natura amichevole e solidale suggerisce che gli altri lo cercano per chiedere consigli e supporto. Nei suoi rapporti appare essere una persona forte ed energica, ma il lato sensibile della sua natura implica che può, occasionalmente, inclinarsi all'inquietudine e alla noia. Sebbene abbia interesse per altri paesi e persone straniere, preferisce avere una vita domestica stabile."
    },
    "7": {
      "title": "Missione 7 - Saggezza e Intuizione",
      "positive": "qualità psichiche, saggezza, sensibilità, intuizione, verità, carisma, ambizione, fascino, calore umano, socievolezza, generosità.",
      "negative": "tendenza all'introversione, a volte eccesso di stato meditativo, superiorità, agire impulsivamente.",
      "data": "Saggezza è la tua parola. È un numero a volte enigmatico, poiché può essere profondo, silenzioso e introspettivo, come strano, socievole, loquace e affascinante. A prima vista, le persone provano persino un certo timore ad avvicinarsi a te, poiché il tuo aspetto superiore e persino spaventoso, porta tali persone ad allontanarsi inizialmente. Tuttavia, dopo poco tempo di convivenza, tutti ti sono simpatici e desiderano rimanere in tua compagnia, e se alcuni non lo fanno, è per pura invidia o irritazione. Il numero 7 è la vibrazione della perfezione e della saggezza, sia nella vita materiale che nel mondo spirituale. È il numero delle qualità psichiche e anche della sensibilità. Poiché non ama ricevere ordini, deve evitare qualsiasi lavoro subalterno, riuscendo meglio in aree come l'istruzione, la guida spirituale, l'oratoria, la predicazione, la ricerca, l'esplorazione, la storia o in attività legate al sapere, nella più pura espressione della verità. È una persona autoritaria e ama che gli altri vengano a consultarlo. Potrebbe anche essere eccellente scrivendo su argomenti metafisici, di esoterismo, religione o argomenti legati all'autoaiuto. Esiste la tendenza a diventare un essere introverso e meditativo, nella maturità. È fondamentale che si circondi di persone intelligenti e, preferibilmente, che condividano i suoi ideali. Il successo materiale è importante per la sua realizzazione spirituale, quindi non deve essere trascurato alcun progetto che possa portargli benefici finanziari, poiché la sua missione dipende molto di questo potere materiale per svilupparsi e ottenere il successo desiderato. È un essere carismatico e ambizioso, ha fascino e calore umano. Poiché è socievole e generoso, riesce particolarmente bene in attività che coinvolgono il contatto con le persone. È una persona indipendente e orientata al successo, ama rimanere attivo, pensando in termini grandiosi. Con le sue potenti convinzioni e il suo desiderio di servire, può dedicarsi a un ideale o guidare un movimento che sia di utilità pratica per le persone."
    },
    "8": {
      "title": "Missione 8 - Giustizia e Affari",
      "positive": "leadership, meticolosità, protezione, buoni principi, lavoro, grande potere di guarigione, giustizia.",
      "negative": "impazienza, dominazione, intolleranza, autoritarismo.",
      "data": "È un essere organizzato, molto dedicato ai suoi affari, eccellente nel gestire situazioni concrete, dominante, pratico, diretto, sicuro di sé e generoso. Il suo obiettivo principale è il progresso materiale, un progresso solido, realizzato con giustizia e un elevato senso morale. È persistente, ha una grande forza di volontà ed è sempre alla ricerca di opportunità, difficilmente lasciandole sfuggire. Tali caratteristiche diventano, con il passare degli anni, sempre più accentuate. Il grande problema che deve affrontare nella prima metà della vita (fino ai 45 anni) è la disciplina. Se non è una persona disciplinata in questa fase, soffrirà molto nella seconda, dove le opportunità non saranno più tante e la vitalità non sarà più così grande. Se diventa un essere disciplinato, troverà modi per arricchirsi, sia lavorando con impegno e astuzia, sia facendo lavorare gli altri a suo vantaggio. Non ama le discussioni e le ostinazioni, preferendo aggirare qualsiasi ostacolo che si presenti tra lui e il suo obiettivo desiderato. Per quanto riguarda gli amici, potrà averne tanti quanti quelli che gli vogliono bene, poiché sa fare amicizie e anche disfarsene, soprattutto quando si accorge che sono interessate. Poiché dà grande importanza alla ricchezza materiale, avrà più successo con un alto incarico esecutivo in una grande azienda o possedendo un'impresa propria. Perché ciò si concretizzi, dovrà avere una volontà ferma, molta energia e autorità."
    },
    "9": {
      "title": "Missione 9 - Conoscenza",
      "positive": "idealismo, creatività, sensibilità, generosità, magnetismo, carità, distacco, popolarità.",
      "negative": "nervosismo, mancanza di praticità, preoccupazione eccessiva, egoismo, frustrazione.",
      "data": "È il numero di colui che nel corso della vita deve ottenere il massimo di conoscenza possibile, al fine di acquisire la Saggezza. È universalista, una persona generosa, sente compassione per tutti, vuole migliorare la specie umana e cerca sempre la verità. Poiché ha una visione ampia del mondo e delle cose che lo circondano, soprattutto i suoi simili, soffre molto quando percepisce ingiustizie o anche quando qualcuno è maltrattato, anche se tutti dicono che lo merita. Gli interessi personali generalmente portano a delusioni. Per il suo carattere, non deve essere egoista e non deve mai aspettarsi nulla dagli altri, soprattutto ringraziamenti. Essendo un essere incompreso, per essere universale, ha una certa difficoltà nei rapporti affettivi, difficilmente si trova bene nell'amore. A volte sarà chiamato “fratello/sorella maggiore dell'umanità”, poiché la sua responsabilità è quasi sempre verso gli altri e fa molto poco a beneficio proprio. Per il suo carattere giusto e umanitario, incontrerà molte persone buone, prospererà, avrà successo e felicità. L'amore che dedicherà al suo simile tornerà duplicato e troverà pace e armonia. Nella maturità, se ha destinato la prima parte della vita all'altruismo, deve dedicarsi all'insegnamento religioso, esoterico, a scrivere o a parlare in pubblico. In questa fase, molte persone dipenderanno dalla sua saggezza e lo cercheranno, sperando di trovare una parola di sostegno, solidarietà e saggezza. Deve vivere il più altruisticamente possibile e cercare sempre l'armonia tra i suoi fratelli."
    },
    "11": {
      "title": "Missione 11 - Fede",
      "positive": "equilibrio, concentrazione, obiettività, entusiasmo, spiritualità, idealista, intuizione, abilità per la guarigione, umanitarismo, capacità psichica.",
      "negative": "complesso di superiorità, emozione eccessiva, egoismo, dominazione, ferire facilmente.",
      "data": "La grande virtù del numero 11 è la Fede. Questa Fede non rappresenta propriamente religiosità, ma anche Fede in sé, nei propri ideali, propositi, intuizione, presentimenti, fortuna in qualsiasi progetto a cui decide di partecipare. La Fede è la sua molla propulsiva, che lo spinge verso il suo destino. Possiede il potenziale per ispirare le persone con i suoi ideali e immaginazione, quindi eviti di concentrare energia mentale su cose di poca importanza per non deviare dai suoi obiettivi positivi. Quando si concentra sulle sue energie positive, è in grado di ottenere grandi risultati in qualsiasi cosa faccia. Si prenda cura della sua dieta e salute e impari a rilassarsi di tanto in tanto. Ha l'abilità di incantare le persone, ma esse forse non vedono che dietro la sua apparenza audace, soffre di confusione interiore. In età avanzata, avrà una saggezza accumulata attraverso lo sviluppo spirituale, la comprensione universale e il suo potenziale mistico. Eviti di essere una persona impulsiva, di agire in modo stravagante o di lasciarsi trasportare da schemi di arricchimento rapido, investendo in piani a lungo termine. Possiede abilità diplomatiche per eccellenza e la rara capacità di armonia e comprensione. È un essere giusto, sempre pronto a mediare qualsiasi divergenza tra colleghi di professione, amici o discordie familiari. È incapace di ferire intenzionalmente un suo simile e, quando ciò accade, chiede prontamente scusa e non ripete più l'errore. Con il passare degli anni, le sue capacità di leadership diventeranno più visibili e solide e le opportunità di successo, prosperità e fama appariranno e sicuramente le sfrutterà. Queste caratteristiche potranno renderlo una persona di fama nell'oratoria, politica o anche nell'area della diplomazia, portando una grande missione, principalmente di Pace, che gli sarà imposta e che dovrà usare tutta la sua perspicacia e abilità per sapere come concretizzarla. La parte finale della vita (dopo i 60 anni) sarà piena di pace, armonia e felicità."
    },
    "22": {
      "title": "Missione 22 - Speranza",
      "positive": "universalità, intuizione, pragmatismo, praticità, capacità di organizzazione, capacità di risoluzione dei problemi.",
      "negative": "nervosismo, complesso di inferiorità, autoritarismo, pigrizia, egoismo.",
      "data": "La Missione 22 è altruista e rivolta quasi esclusivamente all'umanità, al tutto, alla saggezza. Vede tutto su larga scala ed è altamente capace di concludere qualsiasi progetto che miri al bene del pianeta. Mentalmente agile e intuitivo, è un essere che ama prendere le proprie decisioni. Una persona umanitaria, che ha una visione realistica della vita e, con la sua forza, può dare supporto a chi ne ha bisogno. Con grande abilità sociale, normalmente ha molti amici e ammiratori. Per avere pace e armonia, spesso si mette a disposizione per fare concessioni o sacrifici. Considera le amicizie e ama stare vicino a persone che gli portano divertimento e ispirazione per avventure. Si sente bene quando è in compagnia di chi ama. La sua esistenza sarà caratterizzata da prove, siano esse finanziarie, amorose o esistenziali. Tuttavia, essendo un essere superiore, una volta consapevole di questo fatto, riuscirà a cavarsela bene in qualsiasi attività o professione e avrà grandi soddisfazioni nel corso della sua lunga esistenza. Può dedicarsi alla politica, scienze, filosofia, relazioni pubbliche, filantropia, esoterismo o religiosità. Dovrà imparare a essere una persona pratica e idealista, avere i piedi per terra, studiare i principi fondamentali dell'essere umano e lavorare per costruire un mondo migliore. Qualsiasi tipo di vizio, siano essi alcol, sigarette o droghe, sono veri veleni per il suo organismo."
    }
  }
}
