{
  "title": "08 - Talento Nascosto",
  "description": "Il Talento Nascosto può essere descritto come un Numero di Espressione più raffinato, più sensibile che si manifesta tra i 20 e i 30 anni circa. È quella forza di volontà che in questo periodo della vita ci incoraggia a intraprendere, a capire e gestire meglio le persone, a imparare cose nuove. Una sensibilità in più nelle caratteristiche del nostro Numero di Espressione.",
  "items": {
    "1": {
      "title": "Talento Nascosto: 1",
      "data": "È il talento rivelato per l'indipendenza, per l'iniziativa. Può essere il momento di creare la propria attività. Il talento per dare un nuovo impulso a un'attività esistente o conquistare una nuova posizione lavorativa. È l'ottimismo unito a forti convinzioni, alla leadership, al vigore fisico e agli atteggiamenti progressisti. Un rinforzo in più nell'individualità, nella determinazione e nell'imprenditorialità. Attenzione alla prepotenza e all'arroganza."
    },
    "2": {
      "title": "Talento Nascosto: 2",
      "data": "È il talento della diplomazia e dello spirito collaborativo che a volte può mancare per eccesso di individualismo. Può essere la buona volontà di aiutare il prossimo. Nelle persone coraggiose e impetuose, può essere la sensibilità, l'intuizione e l'equilibrio necessari per un giudizio imparziale nelle dispute legali. È il risveglio dell'intuizione che porta a una visione più sottile, più cordiale nei rapporti con le persone. Attenzione a non diventare dipendente."
    },
    "3": {
      "title": "Talento Nascosto: 3",
      "data": "È il talento della creatività, dell'immaginazione, forse anche il risveglio della popolarità, superando la timidezza e migliorando la vita sociale quando si deve parlare in pubblico. È affrontare la vita con più gioia, con un aumento della capacità di scrivere, parlare in pubblico, esprimersi. Il risveglio dei talenti artistici. Attenzione a non diventare infantile quando si parla in pubblico a causa di questa eventuale perdita di timidezza o a non diventare trasandato nel modo di vestire."
    },
    "4": {
      "title": "Talento Nascosto: 4",
      "data": "È il talento della leadership, dell'amministrazione; della fermezza nella disciplina e nell'organizzazione. Nuove abilità nella costruzione o manutenzione di macchine, nella ristrutturazione o costruzione di immobili. Talento nell'area tecnica. La funzionalità che può mancare per realizzare i propri progetti. Il superamento della procrastinazione. Determinazione e obiettività nelle realizzazioni, nei giudizi, nelle risoluzioni, negli apprendimenti. Attenzione agli eccessi, sii meno esigente, controllante e rigido."
    },
    "5": {
      "title": "Talento Nascosto: 5",
      "data": "È il talento della versatilità, della comunicazione obiettiva in contrasto con una personalità un po' rigida. L'amore per la libertà che ora, nella maturità, si esprime con più creatività. Può essere una sensibilità in più nei sensi, nel sensualismo, nell'audacia, nei sentimenti. Può essere l'impulso che mancava per un cambiamento di atteggiamento che contribuirà al miglioramento della società e a una visione meno conservatrice della propria personalità. Attenzione a non diventare una persona irritante e testarda."
    },
    "6": {
      "title": "Talento Nascosto: 6",
      "data": "È il talento che può rafforzare la generosità, l'amabilità e la compassione verso i bisognosi e nelle relazioni con il prossimo. Può essere anche un nuovo talento per le arti, soprattutto le arti sceniche. Una facilità per armonizzare con equilibrio gli interessi comuni a tutti. Senso di responsabilità e leadership. Un nuovo modo di vedere con umanitarismo il bene comune. Attenzione a non dedicarsi troppo al bene del prossimo e diventare schiavo della propria generosità."
    },
    "7": {
      "title": "Talento Nascosto: 7",
      "data": "È il talento della ricerca della perfezione in tutte le attività a cui ci si dedica. La meticolosità e il senso più raffinati nella ricerca del meglio di sé con il minimo sforzo. Può essere l'inizio della ricerca di argomenti filosofici ed esoterici, spiritualità, autoconoscenza, razionalità, conoscenza o ricerca scientifica. Il risveglio dei poteri psichici. Attenzione a non diventare una persona perfezionista e poco amabile."
    },
    "8": {
      "title": "Talento Nascosto: 8",
      "data": "È il talento per una leadership più carismatica e idealista. Può essere l'inizio di nuove capacità amministrative, un nuovo senso di organizzazione e autorità. La scoperta del potere interiore, il potere spirituale che governa il mondo fisico. Il risveglio della generosità, del giudizio di valori e dell'autorità. La consapevolezza sociale responsabile. Spiritualità. Attenzione a non diventare una persona dominante e controllante."
    },
    "9": {
      "title": "Talento Nascosto: 9",
      "data": "È il talento della leadership più carismatica e più umanitaria in generale. Può essere una nuova attitudine per considerazioni e giudizi più saggi; può essere anche un incremento della creatività per l'oratoria, per la letteratura, per le arti in generale. Sentimenti di compassione per l'umanità. Spiritualità, umanitarismo e sensibilità. Sono le esperienze di vita che portano a riflessioni e alla maturità. Attenzione alle persone manipolatrici che possono portare frustrazioni."
    },
    "11": {
      "title": "Talento Nascosto: 11",
      "data": "È il talento della leadership incentivata da ideali nobili, dalla diplomazia. Il risveglio dei talenti più ampi che fanno parte della tua personalità. Visione umanitaria e spiritualità. Espansività dell'intelletto e dell'intelligenza. Può essere l'equilibrio del pensiero al più alto grado, insieme alle emozioni, diretti a un grado maggiore di spiritualità. Attenzione alla possibilità che sorgano dubbi sulle tue capacità, il che può portare insicurezza."
    },
    "22": {
      "title": "Talento Nascosto: 22",
      "data": "È il talento della leadership caratterizzata dalla diplomazia e dall'idealismo. Può essere il risveglio dei talenti più ampi e dell'inventiva che fanno parte della tua personalità. Un senso di equilibrio, di responsabilità sociale. La crescita materiale e intellettuale che dà luogo a un atteggiamento più ottimista verso la vita, più centrato sull'autorealizzazione. Attenzione a non corromperti eccedendo nei tuoi poteri, mantieni la dignità."
    }
  }
}
