{
  "title": "09 - Lezioni Karmiche",
  "description": "Mostra certi obblighi presentati a noi nella vita passata e che per qualche motivo sono stati messi da parte, non completamente adempiuti o trascurati. Finché non seguiremo l'orientamento dato in ogni Lezione Karmica, la vita ci presenterà le stesse situazioni fino a quando non impareremo la lezione.",
  "items": {
    "1": {
      "title": "Lezione Karmica 1",
      "data": "Nelle vite passate, sei stato un essere pigro, senza alcuna iniziativa, ambizione, originalità, né competenza per gestire i propri affari. Probabilmente eri una persona ricca, spendacciona, con poca creatività o obiettivo concreto di vita, oltre a non possedere autostima.",
      "orientation": "A causa di queste negligenze, in questa esistenza devi imparare a essere una persona innovativa, creativa, prendere decisioni e non aspettare gli altri. Impara anche ad avere amor proprio, fidarti delle tue capacità, scegliere meglio i tuoi progetti e portarli a termine."
    },
    "2": {
      "title": "Lezione Karmica 2",
      "data": "Nelle vite passate sei stato una persona totalmente indisciplinata, negligente e per nulla collaborativa. Davi poca importanza al denaro, spendendo senza il minimo criterio, non preoccupandoti del domani. In questa esistenza, a causa di queste mancanze, potresti diventare una persona sottomessa, adulatrice, con paura di tutto e di tutti, evitando il contatto con le persone, cioè isolandoti.",
      "orientation": "Impara a lavorare in partnership e gruppi, sviluppa abilità sociali per trattare con le persone. Sviluppa pazienza per portare a termine i tuoi progetti. Impara a risparmiare, altrimenti potresti avere seri problemi nella vecchiaia."
    },
    "3": {
      "title": "Lezione Karmica 3",
      "data": "Probabilmente eri povero e con poca istruzione nella vita passata. Non avevi alcuna ambizione, espressione, immaginazione, creatività, oltre alla mancanza di volontà di progredire, limitandoti a una vita con poco senso. Non possedevi autostima e ti mostravi una persona irritata, nervosa e persino violenta.",
      "orientation": "La lezione da imparare è eliminare la timidezza, imparare a fare contatti sociali e a comunicare. Devi sviluppare la tua immaginazione, creatività, pazienza e agire positivamente con sicurezza."
    },
    "4": {
      "title": "Lezione Karmica 4",
      "data": "Eri una persona pigra e non ti piaceva ricevere ordini, né il lavoro metodico o pesante nella tua vita passata. Avevi difficoltà a finire ciò che iniziavi, eri una persona dispersiva, imprudente e maldestra.",
      "orientation": "La lezione da imparare è lavorare metodicamente, usando metodi, in modo organizzato. Devi imparare a essere costante e portare a termine i tuoi obiettivi. Devi coltivare la pazienza e interessarti al lavoro che svolgi. Se non trovi il lavoro che ti piace, devi accettare il lavoro che hai e imparare a piacerti."
    },
    "5": {
      "title": "Lezione Karmica 5",
      "data": "Nella tua esistenza precedente, i cambiamenti e le novità ti spaventavano, preferendo agire sempre con cautela esagerata anche in situazioni già percorse da altre persone. In questa esistenza potresti non avere molta comprensione delle persone che ami e con cui convivi, oltre a dover affrontare cambiamenti non desiderati, come casa, lavoro, amici o coniuge.",
      "orientation": "La lezione da imparare è affrontare con naturalezza i cambiamenti della vita, non avere paura delle novità, essendo sempre aggiornato sugli avvenimenti in vari ambiti della vita. Comprendi la Legge del Ritmo, del Kybalion, dove tutto ha le sue maree, tutto lavora in oscillazioni compensate e impara a convivere con tale legge e i cambiamenti che la vita ti presenta."
    },
    "6": {
      "title": "Lezione Karmica 6",
      "data": "Nella vita passata sei stato un essere completamente irresponsabile con le obbligazioni familiari, non offrivi alcun aiuto a loro. In questa esistenza, la vita può costringerti ad assumere responsabilità domestiche, prenderti cura dei malati o persino prestare servizi ad altre persone.",
      "orientation": "È necessario imparare a essere un buon parente, un buon padre o madre, fratello o sorella, amico o amica e coniuge. Dovrai sviluppare comprensione, poiché le persone faranno poco o nulla per aiutarti, al contrario, potrebbero persino sovraccaricarti con molte richieste."
    },
    "7": {
      "title": "Lezione Karmica 7",
      "data": "Nella vita passata sei stato una persona indecisa, cercavi il lato spirituale, ma volevi la ricchezza a tutti i costi. Hai fatto poco o nulla riguardo agli studi e all'istruzione, essendo una persona con poca cultura, senza conoscenza di sé o delle Leggi Universali.",
      "orientation": "Devi sviluppare la tua cultura, spiritualità, capacità di analisi, discernimento e sapere decidere al momento di prendere le tue azioni, non rimandando i tuoi progetti. Studia sempre, guarda al futuro e impara ad agire senza paura."
    },
    "8": {
      "title": "Lezione Karmica 8",
      "data": "Probabilmente eri una persona ricca nella vita passata, probabilmente hai ereditato il tuo denaro, ma non avevi alcuna capacità o volontà di guadagnarlo. Eri una persona spendacciona, non ti importava chi guadagnava il tuo denaro, volevi solo spenderlo. In questa esistenza attuale, potresti avere problemi finanziari, affari falliti e lunghi periodi di inattività.",
      "orientation": "Devi dare valore al denaro, spendere con criterio e saggezza, senza sperperare. Impara a risparmiare poiché probabilmente dovrai gestire affari e finanze tue e di altre persone, oltre ad avere seri problemi nella vecchiaia."
    },
    "9": {
      "title": "Lezione Karmica 9",
      "data": "Sei stato una persona fredda, senza amore e comprensione verso i tuoi simili nella vita passata. Non esprimevi alcun tipo di affetto, tendendo all disumanità, indifferenza, non preoccupandoti delle persone. In questa esistenza potresti subire contrattempi come perdita di proprietà, lunghi periodi di disoccupazione, malattie varie e delusioni con amici, parenti, soci e coniugi.",
      "orientation": "La lezione da imparare è essere una persona gentile, amorevole, generosa, comprensiva e interessata a tutto e a tutti. Vivi nel modo più altruista possibile."
    }
  }
}
