{
  "title": "10 - Debiti Karmici",
  "description": "Sono trasgressioni alle Leggi Universali, che se non sono state risolte nell'esistenza precedente, dobbiamo risolvere in questa attuale, altrimenti porteremo queste questioni nelle esistenze future e avremo le loro penalità vissute lungo questa esistenza. Sono trasgressioni forti, sia contro la propria vita che contro la vita di altre persone, violando la Legge di Causa ed Effetto, descritta nel Kybalion, dove tutto ciò che facciamo di male, dovrà essere pagato prima o poi. Ogni causa ha il suo effetto e se in questa esistenza attraversiamo alcune avversità, possiamo trovare nei nostri debiti karmici alcune strade per risolvere queste questioni.",
  "items": {
    "13": {
      "title": "Debito Karmico 13",
      "data": "Rappresenta la morte in tutte le concezioni, con assoluta certezza hai commesso una delle trasgressioni sotto elencate nella tua esistenza precedente, come: • Suicidio • Omicidio • Passività o negligenza con la propria vita • Passività o negligenza con la vita altrui • Hai accelerato la tua stessa morte per vizi Qualunque sia stato il caso, tali azioni sono state fatte in modo consapevole, senza alcuna influenza esterna affinché accadessero. Nell'esistenza attuale, puoi diventare una persona pigra, indifferente, puoi tendere alla critica di carattere personale, politico o esistenziale.",
      "orientation": "Si elimina questo debito lavorando duramente in qualsiasi attività professionale. Molto ti sarà richiesto e dovrai affrontare le avversità della vita, gestire beni propri o altrui. Dovrai anche affrontare cattive attitudini tue e di altre persone e con il malcontento. Agendo così, lavorando duramente, potrai pagare il tuo debito e avrai meno problemi finanziari nel corso della vita.",
      "duplicate": {
        "title": "Duplicazione del Debito Karmico",
        "data": "Analizzando il tuo Studio Numerologico, abbiamo constatato che possiedi doppiamente il Debito 13. Ciò significa che, in una vita passata hai commesso un errore, sei morto e sei tornato per riscattare questo errore, ma invece hai commesso lo stesso errore di nuovo, accumulando il debito per la seconda volta. Ti consigliamo di leggere attentamente le indicazioni su come eliminarli, poiché così la vita sarà più facile."
      },
      "triplicate": {
        "title": "Triplicazione del Debito Karmico",
        "data": "Analizzando il tuo Studio Numerologico, abbiamo constatato che possiedi il Debito Karmico 13 triplicemente. Ciò significa che, in una vita passata hai commesso un errore, sei morto e sei tornato per riscattare questo errore. Ma oltre a non riscattarlo, hai commesso l'errore di nuovo. Questo è accaduto due volte, cioè non sei riuscito a riparare il tuo errore in 2 vite. Ti consigliamo di leggere attentamente le indicazioni su come eliminarli, poiché così la vita sarà più facile."
      }
    },
    "14": {
      "title": "Debito Karmico 14",
      "data": "Debito legato ai beni materiali, che lungo la vita ti presenterà numerose avversità, come cambiamento costante di lavoro, residenza, perdita di beni, mobili, immobili e affari falliti. In esistenze precedenti, sei arricchito finanziariamente passando sopra altre persone, hai agito fraudolentemente, danneggiando soci, amici e compagni di viaggio, rovinandoli e portandoli alla miseria, disgrazia e distruzione morale. Tali questioni, fino a quando non saranno completamente risolte, ti porteranno serie perturbazioni in questa esistenza, come delusioni con amici, soci, familiari e molti ostacoli sul tuo cammino. Poiché eri un essere con ambizione smodata e totale mancanza di comprensione, se non sei una persona spiritualmente sviluppata in questa esistenza, potresti ripetere gli stessi comportamenti, aumentando il tuo debito.",
      "orientation": "La principale lezione da imparare in questa vita è il distacco. Non attaccarti a nulla né a nessuno e sviluppa la tua comprensione fino alle estreme conseguenze. In questo modo svilupperai amore, compassione e umiltà sufficienti per risolvere e pulire questo debito karmico.",
      "duplicate": {
        "title": "Duplicazione del Debito Karmico.",
        "data": "Analizzando il tuo Studio Numerologico, abbiamo constatato che possiedi doppiamente il Debito 14. Ciò significa che, in una vita passata hai commesso un errore, sei morto e sei tornato per riscattare questo errore, ma invece hai commesso lo stesso errore di nuovo, accumulando il debito per la seconda volta. Ti consigliamo di leggere attentamente le indicazioni su come eliminarli, poiché così la vita sarà più facile."
      },
      "triplicate": {
        "title": "Triplicazione del Debito Karmico.",
        "data": "Analizzando il tuo Studio Numerologico, abbiamo constatato che possiedi il Debito Karmico 14 triplicemente. Ciò significa che, in una vita passata hai commesso un errore, sei morto e sei tornato per riscattare questo errore. Ma oltre a non riscattarlo, hai commesso l'errore di nuovo. Questo è accaduto due volte, cioè non sei riuscito a riparare il tuo errore in 2 vite. Ti consigliamo di leggere attentamente le indicazioni su come eliminarli, poiché così la vita sarà più facile."
      }
    },
    "16": {
      "title": "Debito Karmico 16",
      "data": "È il debito che rappresenta l'orgoglio, l'autoritarismo, il tradimento e la vanità. In esistenze precedenti, hai vissuto solo per il tuo piacere, senza preoccuparti dei sentimenti delle persone, dominandole e agendo con freddezza e violenza. In questa esistenza, dovrai affrontare avversità come incidenti, delusioni con amici, colleghi di lavoro, parenti, coniuge, fallimenti negli affari e problemi con la giustizia. Questo karma porta il peso dei tradimenti coniugali, crimini passionali e unioni non legittime. Potresti attraversare momenti angoscianti come lavorare e non raggiungere i tuoi obiettivi, perdere fortuna e potere, oltre a subire tradimenti da parte di chi ami e di cui ti fidi.",
      "orientation": "Per eliminare questo debito, devi essere una persona comprensiva, giusta e solidale con il prossimo. Devi camminare nella più perfetta rettitudine, cioè avere valori morali ben chiari e azioni coerenti con tali valori.",
      "duplicate": {
        "title": "Duplicazione del Debito Karmico",
        "data": "Analizzando il tuo Studio Numerologico, abbiamo constatato che possiedi doppiamente il Debito Karmico 16. Ciò significa che, in una vita passata hai commesso un errore, sei morto e sei tornato per riscattare questo errore, ma invece hai commesso lo stesso errore di nuovo, accumulando il debito per la seconda volta. Ti consigliamo di leggere attentamente le indicazioni su come eliminarli, poiché così la vita sarà più facile."
      },
      "triplicate": {
        "title": "Triplicazione del Debito Karmico",
        "data": "Analizzando il tuo Studio Numerologico, abbiamo constatato che possiedi il Debito Karmico 16 triplicemente. Ciò significa che, in una vita passata hai commesso un errore, sei morto e sei tornato per riscattare questo errore. Ma oltre a non riscattarlo, hai commesso l'errore di nuovo. Questo è accaduto due volte, cioè non sei riuscito a riparare il tuo errore in 2 vite. Ti consigliamo di leggere attentamente le indicazioni su come eliminarli, poiché così la vita sarà più facile."
      }
    },
    "19": {
      "title": "Debito Karmico 19",
      "data": "In esistenze precedenti hai agito contro la legge di Causa ed Effetto (o Legge del Karma) e dovrai restituire ciò che hai tolto ad altre persone. Sei arricchito finanziariamente e socialmente usando mezzi fraudolenti, danneggiando persone e facendo sì che soffrissero per causa tua, portando la colpa che avrebbe dovuto essere attribuita a te, come essere imprigionati, avere i loro beni confiscati e perdere il loro onore. Hai guadagnato notorietà che non era tua di diritto. In questa esistenza, potresti avere segreti svelati, subire tradimenti da parte di soci e compagni e dover vivere con il successo e il fallimento continui, fino a quando non comprenderai la Legge del Karma, dove raccogliamo solo ciò che seminiamo.",
      "orientation": "Non essere una persona dominante, orgogliosa, egoista, autoritaria e sii tollerante con tutto e con tutti. Vivi una vita in accordo con i tuoi valori personali, sviluppa tali valori e mantieni le tue azioni coerenti con essi. Vivi una vita carica di amore, affetto, bontà e orientata al bene dell'umanità.",
      "duplicate": {
        "title": "Duplicazione del Debito Karmico.",
        "data": "Analizzando il tuo Studio Numerologico, abbiamo constatato che possiedi doppiamente il Debito 19. Ciò significa che, in una vita passata hai commesso un errore, sei morto e sei tornato per riscattare questo errore, ma invece hai commesso lo stesso errore di nuovo, accumulando il debito per la seconda volta. Ti consigliamo di leggere attentamente le indicazioni su come eliminarli, poiché così la vita sarà più facile."
      },
      "triplicate": {
        "title": "Triplicazione del Debito Karmico.",
        "data": "Analizzando il tuo Studio Numerologico, abbiamo constatato che possiedi il Debito Karmico 19 triplicemente. Ciò significa che, in una vita passata hai commesso un errore, sei morto e sei tornato per riscattare questo errore. Ma oltre a non riscattarlo, hai commesso l'errore di nuovo. Questo è accaduto due volte, cioè non sei riuscito a riparare il tuo errore in 2 vite. Ti consigliamo di leggere attentamente le indicazioni su come eliminarli, poiché così la vita sarà più facile."
      }
    }
  }
}
