{
  "title": "12 - Risposta Subconscia",
  "description": "Questo numero rivela quale sarà la prima reazione dell'essere umano, istintiva e automatica, di fronte a una situazione di emergenza. Riflette quale sarà la tua reazione di fronte agli impatti che subisci nella vita e come gestisci le tue emozioni nei primi minuti dopo l'accaduto. Questi impulsi possono durare una frazione di secondo, o addirittura portare a una depressione, al panico e a uno stress prolungato.",
  "items": {
    "1": {
      "title": "Risposta Subconscia 1",
      "data": "Non hai Risposta Subconscia"
    },
    "2": {
      "title": "Risposta Subconscia 2",
      "data": "È un essere arrogante, bugiardo, che non rispetta le regole, volendo che tutto e tutti ruotino intorno a sé (egocentrico)."
    },
    "3": {
      "title": "Risposta Subconscia 3",
      "data": "È dispersivo e persino indisciplinato; normalmente reagisce in modo esplosivo e persino in maniera distruttiva."
    },
    "4": {
      "title": "Risposta Subconscia 4",
      "data": "Normalmente è un essere che vive perso in un labirinto di dettagli. Le sue reazioni sono deboli, tendono a vacillare e persino a intralciare gli altri."
    },
    "5": {
      "title": "Risposta Subconscia 5",
      "data": "È una persona tesa e nervosa. In una crisi tende ad agire in modo confuso e impulsivo."
    },
    "6": {
      "title": "Risposta Subconscia 6",
      "data": "È un essere sentimentale. La sua prima preoccupazione in una crisi è per i propri cari, i suoi oggetti di valore e animali (se ne ha)."
    },
    "7": {
      "title": "Risposta Subconscia 7",
      "data": "Normalmente è schivo e non ama coinvolgersi con i problemi altrui. In un'emergenza, considererà analiticamente la situazione e, quindi, normalmente si ritirerà in se stesso e pregherà. Se ci sono perdite materiali o di vite, potrebbe abbandonarsi a vizi, come l'alcol o le droghe."
    },
    "8": {
      "title": "Risposta Subconscia 8",
      "data": "È efficiente e organizzato. In una crisi o in qualsiasi occasione, si può contare su di lui, poiché è sicuro e degno di fiducia."
    },
    "9": {
      "title": "Risposta Subconscia 9",
      "data": "È un essere annoiato. La maggior parte delle cose ha poca importanza per lui. In una crisi è meglio non contare su di lui, poiché è impersonale, filosofo, introspettivo, rassegnato e indeciso."
    }
  }
}
