{
  "title": "13 - Cicli della Vita",
  "description": "I Cicli di Vita rappresentano le circostanze e le condizioni a cui l'essere umano sarà esposto durante determinate fasi della sua vita. Sono i cicli del destino, che si svolgono in base alle caratteristiche del mese, giorno e anno di nascita. Ci sono tre grandi cicli della vita, ognuno con caratteristiche peculiari che influenzano la vita e il destino della persona.",
  "first": {
    "title": "Primo Ciclo di Vita",
    "items": {
      "1": "L'1 (uno) nel primo Ciclo di Vita indica un periodo difficile. Da bambino, la persona deve imparare a sviluppare la propria individualità, altrimenti, durante la giovinezza e l'adolescenza o anche fino all'inizio del 2º Ciclo, avrà problemi emotivi e grandi difficoltà a stabilizzarsi professionalmente. L'ideale è che il bambino in questo Ciclo abbia una libertà superiore al normale e non venga limitato in alcun modo. Nel caso di una persona maggiore di 18 anni che sia ancora nel primo Ciclo e sia stata repressa, ovvero non abbia ricevuto un'educazione adeguata, deve assorbire questi insegnamenti e metterli in pratica immediatamente.",
      "2": "Il 2 (due) nel primo Ciclo di Vita indica un bambino estremamente viziato, che probabilmente ha subito una grande influenza dalla madre o dai nonni. È naturale che durante l'adolescenza, a causa della possessività familiare, pensi di sposarsi il prima possibile e questo è molto comune, soprattutto tra gli uomini.",
      "3": "Il 3 (tre) indica un'infanzia e un'adolescenza felice, spensierata e con molti amici. Non è un periodo particolarmente favorevole all'apprendimento, che dovrebbe avvenire a partire dal secondo Ciclo, ma ci saranno probabilmente molte opportunità per esprimere idee ed emozioni, dopo i 18 anni (alcuni anche prima), attraverso le arti in generale, la musica, il teatro e la scrittura. Non è un buon periodo per contrarre matrimonio.",
      "4": "Il 4 (quattro) è un'indicazione di restrizioni familiari e di duro lavoro a scuola. Di solito ha genitori severi che impongono il loro comando senza ammettere alcuna contestazione. Durante la giovinezza e anche dopo i 18 anni, a causa di questa restrizione, il giovane è poco creativo, limitandosi a obbedire, creando poco o nulla, portandolo a una relazione a volte disastrosa, in cui di solito è il coniuge a comandare e a dettare norme e leggi.",
      "5": "Il 5 (cinque) nel primo Ciclo di Vita indica molti cambiamenti e una libertà che a volte è troppo grande per essere gestita in modo costruttivo. Senza un'adeguata guida, il giovane in questo periodo può avere problemi causati da coinvolgimenti precoci con sesso, alcol e droghe. È un pessimo periodo per il matrimonio e di solito, quando ciò accade, dura poco. Anche dal punto di vista professionale, la persona ha difficoltà a stabilizzarsi, cambiando continuamente lavoro o attività, che terminerà solo con l'ingresso nel secondo Ciclo.",
      "6": "Il 6 (sei) indica un'infanzia e una giovinezza restrittiva, piena di doveri e responsabilità e, per sfuggire a questa restrizione, di solito si sposa presto e spesso questo matrimonio è un completo fallimento, poiché non è basato su solide fondamenta d'amore ma come una fuga. Ha anche difficoltà ad adattarsi alla società, poiché è incompresa nei suoi piani e obiettivi.",
      "7": "Il 7 (sette) nel primo Ciclo di Vita indica un periodo molto difficile. Il bambino e il giovane rimangono riservati e possono soffrire per la mancanza di comprensione da parte dei genitori, insegnanti e amici. Tale incomprensione porta, invariabilmente, all'isolamento, al ritiro e persino alla paura di affrontare la vita in questa fase. Intorno ai 20 anni, a causa di questo ritiro, può sviluppare complessi di colpa e mancanza di autostima, limitando il suo progresso personale e professionale.",
      "8": "L'8 (otto) nel primo Ciclo di Vita indica un periodo di realizzazioni. È straordinario per l'apprendimento degli aspetti materiali della vita. È in questo periodo che si forgiano le donne d'affari, del commercio, della politica, avvocati e tutte quelle che pensano più al materiale che allo spirituale.",
      "9": "Il 9 (nove) è il più difficile tra tutti i Primi Cicli. Da bambino ci sono buone opportunità educative, ma anche molta tensione. Da adolescente, si sente confusa, spaventata, nervosa e ha grandi difficoltà di concentrazione. Il 9 è molto sensibile, spirituale (per natura) e di solito incompreso da tutti coloro che lo circondano. Non dovrebbe sposarsi presto e, se lo fa, di solito questo legame dura poco. Professionalmente ha grandi problemi di relazione e per questo rimane inattivo per lunghi periodi, fino a entrare nel secondo Ciclo, quando potrà mettere in pratica tutto il suo potenziale.",
      "11": "L'11 (undici) nel primo Ciclo di Vita è un numero troppo energico e complicato per qualsiasi bambino o adolescente e consigliamo di ridurlo a 2, dove potrà gestirlo meglio.",
      "22": null
    }
  },
  "second": {
    "title": "Secondo Ciclo di Vita",
    "items": {
      "1": "L'1 (uno) nel secondo Ciclo di Vita mostra un periodo di ambizioni, un grande desiderio di realizzazioni e anche di relativo successo. La persona deve sviluppare le proprie risorse, studiando e dedicandosi il più possibile, oltre a lottare per diventare indipendente e arrivare al terzo Ciclo già con una definizione professionale, sociale e finanziaria.",
      "2": "Il 2 (due) in questo periodo è indicatore di socievolezza e ricettività. È necessario coltivare la pazienza, il tatto, la diplomazia e la capacità di percepire i sentimenti altrui. Può anche indicare una carriera diplomatica, essere giudice, medico, insegnante o consulente.",
      "3": "Il 3 (tre) ci mostra una fase piacevole della vita, con una certa spensieratezza. È la fase della socievolezza, in cui la creatività e l'originalità possono esternare le proprie idee e sentimenti attraverso qualche forma d'arte: pittura, musica, teatro, scrittura, ecc. È un magnifico periodo per sviluppare la creatività, ma non bisogna spendere troppa energia, soprattutto in cose futili.",
      "4": "Il 4 (quattro) è sinonimo di duro lavoro, produttività e costruzione delle fondamenta su cui si dovrà appoggiare in futuro. È un periodo in cui la persona deve imparare ad accettare la routine e lavorare in qualcosa di produttivo, solido e fare grande economia.",
      "5": "Il 5 (cinque) è indicativo di un periodo di espansione degli orizzonti, un'epoca propizia ai viaggi, ai cambiamenti, ai romanzi, alla libertà, a nuove attività e nuovi amici. Quasi sempre, in questo periodo, la persona dovrà trovare le sue opportunità lontano dal domicilio. Deve imparare ad adattarsi, a cercare nuovi modi di vedere le cose e a evitare la tendenza a fissarsi in un determinato luogo. In sintesi, è un periodo di grande movimento, di grandi cambiamenti e di nuovi orizzonti.",
      "6": "Il 6 (sei) in questo Ciclo ci mostra un periodo di aggiustamenti e responsabilità negli affari domestici in generale. È un buon momento per contrarre matrimonio, avere figli e consolidare la famiglia. In sintesi, è un periodo familiare, di mettere in ordine la casa, di vivere più per la famiglia e di smettere di essere individualista.",
      "7": "Il 7 (sette) indica un periodo di crescita tranquilla, di studi e di meditazione. A meno che non sia sposata, questo non è un buon Ciclo per contrarre matrimonio, poiché la persona deve sviluppare le proprie risorse interiori e l'incomprensione quasi sempre appare in questo periodo.",
      "8": "L'8 (otto) in questo Ciclo mostra un periodo di preoccupazione per gli aspetti materiali della vita. Di solito la persona tende ad acquisire ricchezza e potere materiale. C'è una grande possibilità di realizzazioni nel mondo degli affari, di guadagnare molto denaro con il lavoro e anche attraverso speculazioni.",
      "9": "Il 9 (nove) in questo Ciclo porta la possibilità di successo nella vita pubblica. È un periodo altamente spirituale e la persona deve imparare a coltivare la tolleranza, l'amore per l'umanità, l'altruismo e il controllo emotivo. Difficilmente un romanzo ha successo e i matrimoni tendono a durare poco se realizzati in questo periodo e indicano qualche perdita, sia essa materiale, affettiva o sociale.",
      "11": "L'11 (undici) ci mostra un periodo di ideali, di rivelazioni, di grandezza e, possibilmente, di fama. Si consiglia alla persona di stare lontana da imprese commerciali o speculazioni, siano esse finanziarie o immobiliari. È il momento di sviluppare la mente, di specializzarsi in qualcosa, di studiare, insegnare e anche di ispirare le altre persone attraverso il proprio esempio.",
      "22": "Il 22 (ventidue) nel secondo Ciclo è indicativo di grandi realizzazioni e di leadership ad alto livello. L'obiettivo principale della persona in questo Ciclo deve essere quello di beneficiare l'umanità nel suo insieme. A causa del grande potere di questo numero, i nervi e le emozioni saranno messi alla prova durante tutto il periodo e la persona deve mantenersi il più calma possibile e seguire l'orientamento della propria intuizione."
    }
  },
  "third": {
    "title": "Terzo Ciclo di Vita",
    "items": {
      "1": "L'1 (uno) ci indica una fine della vita solitaria. La persona deve rimanere attiva e indipendente e contare sulle proprie risorse.",
      "2": "Il 2 (due) mostra un periodo di amore sincero e di amici intimi. La persona si sentirà spinta a collezionare cose, come francobolli, monete, antichità o qualsiasi cosa stravagante.",
      "3": "Il 3 (tre) nel terzo Ciclo di Vita indica un periodo di espressione di idee e sentimenti attraverso varie forme d'arte, musica, teatro e letteratura. La creatività si svilupperà. Ci saranno molti amici e grande attività sociale.",
      "4": "Il 4 (quattro) in questo Ciclo ci mostra che la persona, anche se in pensione, dovrà continuare a lavorare, sia per necessità, sia per scelta, poiché il 4 non le permetterà di condurre una vita monotona e routinaria.",
      "5": "Il 5 (cinque) è il periodo della libertà personale, dei viaggi, dei cambiamenti, di nuove attività e varietà, sia di amici, di attività o di residenza.",
      "6": "Il 6 (sei) potrebbe essere il più piacevole di tutti i Terzi Cicli di vita. Una fase di felicità e armonia in casa, se la persona ha imparato ad adattarsi e ad assumersi responsabilità. Se non ha imparato, potrebbe essere sopraffatta da molti problemi domestici.",
      "7": "Il 7 (sette) indica un periodo di isolamento o semi-isolamento. È una fase tranquilla, adatta a studiare a casa e ad acquisire saggezza e conoscenza.",
      "8": "L'8 (otto) in questo Ciclo mostra che la persona deve agire con saggezza. Lavorare e studiare duramente nei primi due Cicli, e in questo Terzo Ciclo, avrà una grande possibilità di diventare ricca, avere potere e successo illimitati nel mondo degli affari.",
      "9": "Il 9 (nove) mostra un periodo di ritiro per lo studio e l'apprendimento. La persona deve coltivare la tolleranza e l'amore per l'umanità. In questo Ciclo di solito c'è qualche tipo di perdita.",
      "11": "L'11 (undici) nel Terzo Ciclo, è un periodo di isolamento, di ispirazione, di lettura, di qualche incursione nell'arte della scrittura e, possibilmente, di fama.",
      "22": "Il 22 (ventidue) nel Terzo Ciclo di vita potrebbe rendere la persona tesa e nervosa. Deve cercare di rimanere attiva durante questo periodo e dedicarsi a un hobby, come la scultura, la pittura, le arti divinatorie, ecc."
    }
  }
}
