{
  "title": "14 - Sfida",
  "description": "Le Sfide si verificano contemporaneamente ai Cicli di Vita e indicano le barriere che si presentano in ogni fase della vita. Sono associate al processo di maturazione emotiva, richiedendo l'equilibrio tra i tuoi estremismi emotivi. Si presentano come muri che si frappongono sulla strada verso il successo e richiedono il superamento. Ogni sfida ha la sua importanza, tuttavia, la sfida principale è quella che merita maggiore attenzione, poiché tenderà ad essere la più crudele e riapparirà inaspettatamente di fronte a qualsiasi situazione più complicata.",
  "items": {
    "0": "Puoi scegliere tra affrontare tutti gli ostacoli che esistono, o non avere alcuna sfida da superare. Il tuo Sé Superiore saprà orientarti, poiché la tua anima possiede l'intelligenza del significato di tutti i numeri e conosce i mezzi per superare tutte le debolezze. La sfida zero indica di essere un'anima che conserva latenti le conoscenze portate da altri cicli dell'esistenza. Può anche essere la più dolorosa di tutte le sfide per chi non coltiva l'amore, la comprensione, l'autoconoscenza. È la sfida della scelta. È probabile che tu abbia difficoltà ad agire secondo le tue preferenze. La sfida zero indica che potresti essere evoluta per prendere le tue decisioni. Devi prestare attenzione a tutte le sfide senza dare un'enfasi speciale a nessuna di esse. Stai attenta a quali trappole la vita ti riserva. Per affrontare la sfida zero è necessario avere il controllo di tutte le altre sfide: l'indipendenza del 1, la diplomazia del 2, l'ottimismo del 3, l'applicazione del 4, la comprensione del 5, l'adattamento e la sincronia del 6, la saggezza del 7, il potere costruttivo del 8.",
    "1": "Mancanza di iniziativa e difficoltà a decidere. Tendenza alla solitudine o all'indipendenza estrema. Devi sviluppare la forza di volontà, il coraggio e il carattere, o sarai soggetta a essere dominata e sottomessa dagli altri, principalmente dai tuoi parenti. Sorgeranno divergenze, dalle quali devi liberarti, senza imputare colpa agli altri o risentirti e diventare bellicosa. Potresti trovarti esitante e rivolgerti in tutte le direzioni per compiacere gli altri. Soffrirai l'intromissione di estranei e non piacerai a nessuno né a te stessa finché sarai debole e indecisa. Devi persistere e diventare determinata a esigere rispetto dagli altri, rispettando prima te stessa. Devi fidarti delle tue idee creative e originali. Devi valutare i tuoi piani prima di eseguirli, assicurandoti che siano fattibili, plausibili e razionali. Sicura di ciò che farai, devi andare avanti con fermezza e decisione.",
    "2": "Dualità, esitazione, estrema sensibilità; mancanza di autostima. Devi sviluppare la fiducia in te stessa o diventerai molto inibita. Sei molto sensibile e vulnerabile, quindi ti ferisci facilmente e trovi difficile perdonare. Se nutri un complesso di inferiorità, potresti diventare lo zerbino degli altri. Devi rafforzarti per non sentirti offesa dalla minima provocazione o da fatti creati dalla tua stessa immaginazione. È importante che coltivi un punto di vista più ampio e smetta di rivolgere tutto verso te stessa, non lasciarti trasportare dalla tendenza a copiare gli altri e usa i tuoi talenti. Non devi sacrificare la tua sincerità solo per voler preservare la pace, né evitare la verità per voler armonia, per essere amabile, o solo per fare una buona impressione.",
    "3": "Tendenza a sprecare energia e a parlare troppo, o a tacere troppo. Devi imparare a non disperdere i tuoi talenti, poiché tendi a fare molte cose contemporaneamente. Impara a tollerare le critiche e ad affrontarle. Coltiva amici e vivi in società, poiché se temi le critiche potresti diventare reclusa. Devi imparare a non essere stravagante spinta dal desiderio di essere diversa dalle altre persone. Evita pettegolezzi e chiacchiere, poiché finiranno sempre per essere attribuiti a te stessa, causandoti fastidi. Non lasciarti dominare dalla malinconia o dall'autocommiserazione, tali sentimenti sono nocivi e distruttivi. Esponi i tuoi talenti, poiché così porterai gioia a tutti, migliorando il mondo e realizzandoti personalmente.",
    "4": "Tendenza alla mancanza di organizzazione o all'eccesso di regole; alla pigrizia o alla preoccupazione eccessiva per piccole cose. Devi imparare a disciplinarti riguardo all'essere metodica, puntuale e sistematica, per trovare facilità nel tuo progresso, sviluppando così il grande senso dei valori che possiedi. Devi evitare di essere pigra, testarda e dogmatica, o negligente con i dettagli e di non preoccuparti degli impegni o degli appuntamenti fissati. È prudente che tu cerchi di dominare queste inclinazioni che sono potenti ostacoli al tuo progresso. In generale, questa sfida mostra la tua tendenza a non amare il lavoro e il risparmio e, spesso, a rimandare ciò che devi fare o a farlo in modo negligente. Sei soggetta a cambiamenti e inquietudini costanti che creano una tendenza a preoccuparti inutilmente. Per superare questa sfida devi ispirare sicurezza e solidità. Persistendo nella negatività mostri irresponsabilità e chiudi le porte davanti a te. Avrai successo se svilupperai il lato pratico della tua natura e ti fiderai del tuo ragionamento logico.",
    "5": "Eccesso o mancanza di attività; instabilità emotiva e materiale. Fuga dalla responsabilità, sessualità intensa, eccessiva impulsività che può comportare rinvii. Devi imparare a contenere il desiderio di libertà a qualsiasi costo; se non riesci a frenare questo desiderio, difficilmente riuscirai a costruire una base solida nella vita. Non devi lasciarti trasportare da capricci inconsapevoli, provocando cambiamenti solo per soddisfare i tuoi desideri sensoriali o materiali, o attratta da nuove esperienze. La ricerca della libertà è un desiderio naturale, tuttavia, devi riflettere e analizzare se voler essere libera non è in realtà un pretesto per fuggire dalle responsabilità. È essenziale, per conquistare veramente la libertà, imparare a distaccarti dalle persone e dalle cose solo per motivi importanti, coltivare un tipo sano di cambiamento sapendo discernere quando e cosa deve essere scartato, poiché così troverai il successo. La curiosità riguardo al sesso e ai sensi fisici può renderti incostante e causare infelicità a te e ad altre persone. Potresti diventare troppo impulsiva e voler provare tutto contemporaneamente, il che ti porterà a perdere stabilità.",
    "6": "Eccesso di responsabilità familiare; prepotenza. Sii idealista e non dominante. Evita di influire nella vita degli altri senza essere invitata, evitando di consigliare o criticare senza motivo. Non desiderare che tutti vivano secondo i tuoi principi o il tuo modo di pensare, e non essere troppo sicura di ciò che consideri giusto o sbagliato. Devi evitare di discutere con chiunque sia in disaccordo con le regole che hai elaborato. Avrai più successo rimanendo legata ai tuoi ideali e cercando di materializzarli; non aggrapparti alle persone per questo. Riuscirai a bilanciare la tua felicità imparando che gli altri hanno diritto alle proprie idee e standard. Evita di essere intransigente con colleghi, soci o assistenti. Evita l'egoismo, la dominazione e la mancanza di comprensione. Per superare questa sfida coltiva l'amore, la comprensione e il rispetto per le opinioni degli altri. Attenzione all'ipocrisia e alle falsità.",
    "7": "Arroganza ed eccesso di vanità e mancanza di autoanalisi. Evasione, paura della povertà, paura di rimanere sola e del rifiuto, mancanza di fede. Ti mostri ribelle contro i tipi di pressione e tirannie e le ipocrisie morali, insomma, contro le condizioni e la situazione prevalente della vita in società. Con ciò tendi a non fare alcuno sforzo per cambiarle o migliorarle, né lavorerai per promuovere qualcosa, ribellandoti contro te stessa. Il tuo momento è una prova di repressione. Eccesso o mancanza di orgoglio, insociabilità e riservatezza, sono maschere per le frustrazioni. Nascondi i tuoi veri sentimenti sotto un'apparente aggressività. Hai bisogno di una buona guida educativa, al fine di sviluppare capacità di analisi e abilità tecniche, audacia e perseveranza. Possono sorgere crisi di malinconia che, se non le controlli, possono debilitare la tua salute. Non permetterti di soffocare nell'amarezza, cercando nella bevanda una via di fuga, solo perché ti senti incompresa da chi ti circonda. Questo può diventare un'abitudine. Riduci il tempo che passi a rimuginare sulle tue limitazioni e sviluppa le tue qualità spirituali. Questa è una sfida difficile e tragica da sopportare, poiché vedi e conosci ciò che è sbagliato nel mondo, nelle persone, e sai che non puoi correggere tutto. Studia bene le tue possibilità e fai solo ciò che è alla tua portata e che puoi.",
    "8": "Attenzione allo spreco, preoccupazione eccessiva per il denaro, sete di potere e paura dell'invalidità. La libertà personale basata sui beni materiali è il tuo obiettivo principale, di solito, lottare per denaro e potere. Teme la carenza, le perdite o le limitazioni e finisce per attrarle. È una sfida di grande tensione; devi sviluppare una mentalità filosofica per vedere entrambi i lati di ogni situazione: volere denaro per il tuo comfort o essere dominata da esso, volendo sempre di più, come un'idea fissa. Devi coltivare il buon senso e l'equilibrio, tenendo sempre presente che il denaro esiste per servire e non per schiavizzare. Superando questa sfida dell'ambizione smodata e insensata avrai l'opportunità di crescita, promozione e riconoscimento. I tuoi motivi per accumulare fortuna devono essere ragionevoli e al di fuori di qualsiasi censura."
  }
}
