{
  "title": "15 - Momenti Decisivi",
  "description": "Esistono 4 Momenti Decisivi e si può trarne vantaggio solo quando si relazionano alla propria vita in un determinato momento.",
  "items": {
    "1": "Non è un periodo facile; richiede coraggio, determinazione e molta forza di volontà. È il momento propizio per ”coltivare” l'individualità, l'indipendenza e l'ingegnosità. Numerosi eventi casuali e situazioni inaspettate costringeranno la persona ad affrontare la vita pensando e agendo per conto proprio.",
    "2": "Porta con sé l'opportunità di ”coltivare” il tatto e la comprensione. Se si è amici, compagni e attenti con i propri simili, questo sarà un periodo di amicizie sincere e di relazioni durature. Ottima fase per contrarre matrimonio. Se si è impazienti e disattenti, potrebbe essere una fase di relazioni difficili, di grandi incomprensioni, litigi, discussioni, in cui si potrebbero causare gravi danni alle persone che ci circondano.",
    "3": "È il momento di espandere la vita sociale e ”coltivare” i propri talenti. Si tratta di una fase appropriata per l'autoespressione, nuove amicizie, romanticismo e fertilità. La manifestazione disattenta delle emozioni potrebbe avere conseguenze spiacevoli, poiché in questo stato esiste una tendenza al disordine: vizi, litigi, discordie. Attenzione agli ”amici”, poiché nonostante siano necessari, a volte sono cattive compagnie.",
    "4": "Questo Momento Decisivo offre l'opportunità di costruire una solida base per il futuro. È un periodo di duro lavoro e anche di alcune restrizioni ed è necessario ”coltivare” la pazienza e le buone abitudini lavorative. In questo periodo, potrebbero esserci alcuni problemi economici, che saranno superati con intelligenza, lavoro e dedizione al progetto finale. La famiglia e i parenti per affinità possono trasformarsi in un peso e la persona dovrà aiutarli, sia finanziariamente che prestando aiuto umanitario, in caso di malattia, per esempio. Le ricompense appaiono sempre dall'applicazione dei corretti precetti di vita e dallo sforzo per ottenere risultati positivi.",
    "5": "Porta opportunità per viaggi, per sperimentare nuove sensazioni, nuovi progetti e per liberarsi di tutto ciò che è obsoleto o che non ci serve più. È una fase di libertà, di cambiamenti e di sviluppo personale.",
    "6": "È il momento degli aggiustamenti e delle responsabilità familiari. Se si è consapevoli di ciò, questo è il Momento di grande affettività, di amore e di felicità domestica, oltre che di successo e sicurezza materiale. Altrimenti, ovvero, se si è dispersivi o incostanti, potrebbe essere un periodo di dispiaceri, discussioni, litigi e gravi problemi domestici e persino indizi di separazione.",
    "7": "È una fase di introspezione, di meditazione e studio del significato ultimo della vita. Se non si è sposati, sconsigliamo il matrimonio in questa fase. Vecchie relazioni che non producono più frutti, possono e devono essere abbandonate. La persona normalmente sente il desiderio di ritirarsi dentro di sé, il che in un certo senso potrebbe causare problemi di relazione, sia a livello personale che familiare.",
    "8": "È un periodo di grandi realizzazioni nel mondo degli affari. Le spese sono elevate, tuttavia, è un'ottima fase per inseguire gli obiettivi, conquistare potere, fama e successo materiale. Con dedizione, studio e lavoro sistematico, con obiettivi definiti e con collaboratori capaci e interessati, la persona difficilmente non riesce a ottenere tutto ciò che desidera.",
    "9": "Porta l'opportunità di ”coltivare” l'amore, la solidarietà, l'altruismo e di viaggiare all'estero. Potrebbe esserci qualche tipo di perdita e persino delusioni, principalmente tra amici. Un buon investimento per il consultante è fare opere umanitarie durante questo periodo, poiché i frutti di questa semina sono certi, e il successo e la fama si faranno presenti.",
    "11": "Essendo un numero altamente spirituale ed elevato, la persona in questo periodo si sente tesa e molto nervosa. È un'ottima fase per studiare esoterismo, spiritualismo ed espandere i propri orizzonti. Questo momento porta ispirazione, illuminazione e, quasi sempre, fama e prestigio nazionale e persino internazionale. Non fare nulla né dire dietro le spalle ciò che non si avrebbe il coraggio di dire o fare di fronte alle persone.",
    "22": "È, senza dubbio, il numero e il momento più potente. La persona diventa altamente creativa e in questo stato tutte le realizzazioni diventano possibili. È una fase di interesse per i problemi mondiali e di grande espansione della coscienza."
  }
}
