{
  "title": "16 - Anno Personale",
  "description": "Per la Numerologia Cabalistica la vita degli esseri umani si svolge in cicli successivi di 9 anni. L'Anno Personale inizia il giorno del compleanno e termina alla vigilia del compleanno successivo, ed esercita una forte influenza sulla vita della persona. Ogni Anno Personale porta con sé un insieme di opportunità e apprendimenti specifici, che, se seguiti, renderanno la vita più prospera e felice. La sequenza degli Anni Personali che segue è valida per tutta la vita, terminato un Ciclo di 9 anni, ne inizia un altro successivamente.\n\nSegui di seguito le Vibrazioni Numeriche di ogni Anno Personale.",
  "items": {
    "1": {
      "title": "Anno Personale 1 - Piantare i Semi",
      "data": "Questo è l'anno per iniziare cose nuove, l'anno che stabilisce lo stile di tutto il ciclo di nove anni. È il momento di prendere l'iniziativa e mostrare coraggio e determinazione. Per avere successo e conquistare la felicità, la persona deve essere indipendente, creativa, sicura, selettiva e seguire la propria intuizione.",
      "orientation": "La trappola da evitare è la mancanza di iniziativa, che potrebbe benissimo risultare in un'apatia che si estenderà per tutto il ciclo."
    },
    "2": {
      "title": "Anno Personale 2 - I Semi Mettono Radici",
      "data": "Questo è l'anno di agire con discrezione e di essere paziente, rimanendo ricettiva alle idee degli altri e rimanendo in secondo piano. È una fase molto buona per amicizie e relazioni. Per avere successo e conquistare la felicità, la persona deve essere delicata, diplomatica e cooperativa nel trattare con gli altri.",
      "orientation": "Le trappole da evitare sono l'ipersensibilità e la propensione a coinvolgersi in discussioni e/o essere eccessivamente audace."
    },
    "3": {
      "title": "Anno Personale 3 - Spuntano i Primi Germogli",
      "data": "Questo è un anno di buona salute e di intensa vita sociale che, tuttavia, potrebbe portare tensione emotiva. È una fase buona per divertimenti, viaggi, crescita personale e per coltivare nuove amicizie. Il successo e la felicità derivano dal dare sfogo alla propria creatività e dall'esprimersi costruttivamente attraverso le parole scrivendo, insegnando, recitando o cantando.",
      "orientation": "Le trappole da evitare sono l'eccesso (che può comportare difficoltà finanziarie nell'anno ”4”) e la perdita di opportunità a causa della dispersione delle energie. Il ”3” è anche un anno propenso ai romanzi, e le persone sposate che cedono a relazioni extraconiugali in questo anno, è quasi certo che prepareranno la strada per il divorzio o la separazione nell'anno ”4”."
    },
    "4": {
      "title": "Anno Personale 4 - Scavare e Zappare",
      "data": "Questo è un anno di restrizioni, di duro lavoro e di grandi spese. È il momento di costruire per il futuro. Il successo e la felicità derivano dall'autodisciplina, dall'essere metodica e dal dare forma concreta alle proprie idee. Questa è una buona fase per trattare con proprietà e immobili.",
      "orientation": "La trappola da evitare è la negligenza della salute, potrebbe esserci qualche problema con le ossa e/o i denti."
    },
    "5": {
      "title": "Anno Personale 5 - Si Formano i Boccioli",
      "data": "Questo è un anno per lasciarsi trasportare da condizioni in costante cambiamento, per vivere il presente senza fare troppi piani per il futuro, per abbandonarsi ai propri impulsi! È un anno a ritmo accelerato, propenso agli incidenti e pieno di cambiamenti inaspettati dal buono al cattivo, dal cattivo al buono. È un anno per divertimenti, senza pensare al futuro. Il successo e la felicità derivano dall'essere adattabile, dal cercare di sviluppare la propria personalità e dal cogliere le opportunità prima che vadano perse.",
      "orientation": "Le trappole da evitare sono la dispersione delle energie, l'eccesso di attività sessuali e il cattivo uso della libertà personale a scapito degli altri."
    },
    "6": {
      "title": "Anno Personale 6 - Fioritura",
      "data": "Questo è un anno per il matrimonio e le responsabilità domestiche. È una fase in cui qualche malattia cronica potrebbe manifestarsi per essere trattata. Potrebbe anche essere un anno di problemi relativi ai viaggi, come guasti all'auto, bagagli persi e così via. Il successo e la felicità derivano da una dedizione altruistica alla famiglia e alla comunità.",
      "orientation": "Le trappole da evitare consistono nell'essere eccessivamente idealista o propensa a discussioni e nell'aspettarsi troppo dagli altri."
    },
    "7": {
      "title": "Anno Personale 7 - Le Piante Danno Frutto",
      "data": "Questo è un anno per l'isolamento e il riposo. Un anno per lo studio e il perfezionamento interiore. Questa è una fase di introspezione. Il successo e la felicità derivano dallo studio dei significati più elevati della vita. Le attività materialistiche devono essere evitate. Il denaro apparirà solo se non lo si cerca. Quanto minore sarà l'ambizione, migliori saranno i risultati.",
      "orientation": "Le trappole da evitare sono la negligenza della salute, forzare decisioni, essere eccessivamente critica e permettere che paure e complessi sommersi vengano a galla."
    },
    "8": {
      "title": "Anno Personale 8 - Tempo di Raccolta",
      "data": "Questo è un anno dinamico e materialista. Gli affari probabilmente prospereranno. Potrebbero esserci grandi perdite o grandi guadagni, a seconda di come si sono gestiti gli altri anni del ciclo. È una fase eccellente per comprare e vendere immobili. È il momento di pagare e riscuotere i debiti. Il denaro può provenire da fonti inaspettate. Il successo e la felicità derivano dal coraggio di osare grandi imprese, dall'utilizzare il buon senso, dal preoccuparsi del denaro, dall'essere organizzati, pratici ed efficienti.",
      "orientation": "Le trappole da evitare sono l'essere emotiva e sentimentale in eccesso."
    },
    "9": {
      "title": "Anno Personale 9 - Tempo di pulire la terra dopo il raccolto e prepararla per una nuova semina",
      "data": "Questo è un anno di pulizia tra la fine di un ciclo e l'inizio del successivo. È il momento di liberarsi di tutto ciò che è inutile o consumato dall'uso, specialmente delle persone per le quali non c'è più posto nella propria vita. È una buona fase per scrivere, recitare, viaggiare e dedicarsi a studi metafisici. Ci sarà qualche tipo di perdita, una relazione potrebbe finire. Il successo e la felicità derivano dalla compassione, dalle attività umanitarie, dal distacco emotivo e dal lasciare andare ciò che inizia a uscire dalla propria vita.",
      "orientation": "Le trappole da evitare sono l'essere eccessivamente gelosa e/o possessiva."
    }
  }
}
