{
  "title": "17 - Mese Personale",
  "description": "Così come esiste l'Anno Personale, anche il Mese Personale influenza profondamente la tua vita personale. Ogni mese dell'anno ha la sua vibrazione peculiare, e ogni essere umano, in base alla propria data di nascita, ha una sequenza mensile personale, che può essere sfruttata per orientare le proprie decisioni personali.\n\nSegui di seguito le Vibrazioni Numeriche di ogni Mese Personale.",
  "items": {
    "1": {
      "title": "Mese Personale: 1",
      "data": "È il mese dei pionieri, delle persone influenti, degli inventori e dei pianificatori. Tuttavia, è un mese in cui le persone tendono a dominare, consapevolmente o inconsapevolmente, tutti i coinvolti. Non è un buon mese per fare nuove amicizie ed è meglio attenersi alla routine in questo senso. Per affari e speculazioni, è eccellente."
    },
    "2": {
      "title": "Mese Personale: 2",
      "data": "È un mese passivo e ricettivo. Le persone devono mantenersi calme, gentili, buone, organizzate e scrupolose. Poiché è un mese di esitazioni, consigliamo di non iniziare alcun progetto in questo periodo, a rischio di non riuscire. È anche un mese di dubbi e di risoluzioni importanti."
    },
    "3": {
      "title": "Mese Personale: 3",
      "data": "È il mese degli estroversi, delle persone intelligenti, creative e spiritose. È un buon periodo per fare nuove amicizie, discutere, pianificare e intraprendere azioni per le proprie idee. È il mese degli ambiziosi, degli orgogliosi e di coloro che cercano piacere personale."
    },
    "4": {
      "title": "Mese Personale: 4",
      "data": "È il mese dei realisti e degli equilibrati e di coloro di cui ci si può fidare. La giustizia deve essere mantenuta a tutti i costi, poiché la persona sarà soggetta a qualche depressione e persino a scatti di rabbia, se le cose non vanno come desidera. Deve essere organizzata, pratica, razionale ed equilibrata in tutti i sensi, per poter superare le avversità."
    },
    "5": {
      "title": "Mese Personale: 5",
      "data": "È il mese degli intelligenti, svegli, brillanti e impazienti. Sarà un mese movimentato ed è un eccellente periodo per conoscere e mantenere nuove amicizie. Nuove sensazioni e nuovi progetti devono essere tentati, poiché il raccolto è certo. Poiché il 5 è il numero della sensualità, è un eccellente periodo per nuovi rapporti e per mantenere quelli già esistenti."
    },
    "6": {
      "title": "Mese Personale: 6",
      "data": "In questo periodo si deve mantenere calma, serena ed equilibrata. È un mese in cui la persona deve mantenere la routine, rimanere a casa o lavorare senza innovare. Non deve mettersi in confusione, discussioni o iniziare nuovi progetti in questo periodo."
    },
    "7": {
      "title": "Mese Personale: 7",
      "data": "È un mese di introspezione; i filosofi, i mistici e gli occultisti hanno in questo mese il loro apogeo, poiché li invita a mantenersi isolati, contemplativi, concentrati e discreti. Le persone devono mantenersi calme, evitare discussioni e non decidere definitivamente su piani e progetti."
    },
    "8": {
      "title": "Mese Personale: 8",
      "data": "È il mese delle imprenditrici, delle politiche e delle persone che lavorano con il pubblico in generale. Eccellente periodo per iniziare o concludere affari, soprattutto quelli che coinvolgono molto denaro. Tuttavia, poiché i nervi saranno a fior di pelle, è consigliabile mantenere la calma e non discutere in nessun caso. La persona sarà affascinante, analitica, diplomatica e molto sensibile."
    },
    "9": {
      "title": "Mese Personale: 9",
      "data": "È il mese della spiritualità e dell'intellettualità. Buono per il romanticismo, per la poesia, per le arti, la filosofia e la spiritualità. Gli obiettivi, in questo periodo, devono essere canalizzati per l'umanità nel suo insieme. Le persone sono fiduciose, indipendenti, coraggiose e determinate."
    },
    "11": {
      "title": "Mese Personale: 11",
      "data": "È il mese delle grandi realizzazioni e delle rivelazioni, siano esse di natura materiale, mentale o spirituale. È il periodo per mettere in ordine le idee, poiché le persone saranno intuitive, vibranti, immaginative e le idee fioriranno in questo periodo."
    },
    "22": {
      "title": "Mese Personale: 22",
      "data": "Normalmente, in questo periodo la persona si sente pratica, cordiale, idealista, ispirata ed efficiente. Quindi, è un'ottima epoca per sviluppare nuove idee, poiché i progetti iniziati in questo periodo, quasi sempre ottengono grandi successi, sia materiali che spirituali. Essendo il numero più potente, non è bene sprecare le opportunità, poiché potrebbero non ripresentarsi mai più."
    }
  }
}
