{
  "title": "18 - Giorno Personale",
  "description": "Ogni giorno ha le sue peculiarità e influenza la collettività umana. Individualmente, la persona può orientarsi attraverso il suo giorno personale. Così come l'Astrologia, anche la Numerologia serve come guida quotidiana.\n\nSegui di seguito le Vibrazioni Numeriche di ogni Giorno Personale.",
  "items": [
    {
      "title": "Giorno Personale 1",
      "data": "È un giorno per coltivare l'individualità, l'indipendenza e la capacità di lavorare da sola. Segui i tuoi pensieri e credi nella tua saggezza interiore. Buono per iniziare qualcosa di nuovo, fissare incontri e fare transazioni. Agisci con iniziativa e spirito pionieristico nel trattare gli affari del giorno."
    },
    {
      "title": "Giorno Personale 2",
      "data": "È il giorno delle associazioni, dell'armonia personale, di cooperare e sostenere, di ascoltare consigli. Buono per fare associazioni e stipulare contratti. Coltiva la pazienza e aspetta il momento giusto per parlare o agire nel trattare gli affari del giorno."
    },
    {
      "title": "Giorno Personale 3",
      "data": "Giorno benefico per esprimersi in tutte le forme. Sii creativa e coltiva i contatti sociali e l'espansione dei tuoi ideali. Sii audace ed esponi le tue idee con chiarezza e senza giri di parole."
    },
    {
      "title": "Giorno Personale 4",
      "data": "Giorno per lavorare duramente e seriamente, per strutturare la vita materiale e le conoscenze, per negoziare, per comprare e vendere. È anche un giorno per coltivare la pazienza, la fiducia e la disposizione a servire. Sii prudente e pratica nel trattare gli affari del giorno."
    },
    {
      "title": "Giorno Personale 5",
      "data": "Un giorno per rinnovare e innovare, per muovere il corpo, per magia. Grande momento per fare contatti, fare pubblicità, viaggiare e cambiare ciò che deve essere cambiato. È il giorno dell'adattabilità, versatilità e responsabilità. Agisci con discernimento e responsabilità nel trattare gli affari del giorno."
    },
    {
      "title": "Giorno Personale 6",
      "data": "Un buon giorno per l'amore, la famiglia, le relazioni di gruppo. Momento favorevole per fare transazioni immobiliari. Non è un buon giorno per viaggiare o iniziare ciò che non può essere finito. Mantieni la calma e ascolta con attenzione ciò che gli altri hanno da dire, ponderando il loro punto di vista senza clamore o imposizioni. Un giorno per servire."
    },
    {
      "title": "Giorno Personale 7",
      "data": "È un giorno ideale per il riposo, la meditazione, uscire con la famiglia, cercare l'autoconoscenza e trattare questioni strategiche. Agisci con intelligenza e non rischiare di fare battute nel trattare gli affari del giorno."
    },
    {
      "title": "Giorno Personale 8",
      "data": "Giorno buono per trattare questioni finanziarie, aprire un'azienda, usare la propria forza e potere. Evidenzia il tuo maggiore grado di efficienza. Parla chiaramente dei tuoi piani e progetti. Agisci con sovranità e sicurezza in te stessa nel trattare gli affari del giorno."
    },
    {
      "title": "Giorno Personale 9",
      "data": "Un giorno riservato per le finalizzazioni e la liberazione di ciò che non serve più. Non è un buon giorno per iniziare nuovi progetti, ma è eccellente per trattare questioni relative all'umanità, al prossimo, fare donazioni, lavori volontari, studiare, parlare in pubblico, consigliare. Agisci con saggezza e comprensione nel trattare gli affari del giorno."
    },
    {
      "title": "Giorno Personale 11",
      "data": "È un giorno di molta energia e potere. Confida nella tua intuizione e non lasciarti influenzare dai consigli di altre persone. Conserva l'umiltà e l'ispirazione, e sii esempio e ispirazione per gli altri. Buono per viaggiare, acquisire e conservare amicizie, scrivere, perdonare, coltivare la pazienza e meditare. Agisci con elevato idealismo nel trattare gli affari del giorno."
    },
    {
      "title": "Giorno Personale 22",
      "data": "Un giorno per essere altruista e realizzare qualcosa che benefici l'umanità; ascoltare le persone e praticare l'equità e la giustizia. Un giorno potente per sfruttare al massimo le tue potenzialità. Agisci con realismo e praticità nel trattare gli affari del giorno."
    }
  ]
}
