{
  "title": "24 - Triangolo Invertito e Sequenze Negative",
  "descriptionTriangle": "Attraverso il ”Triangolo Invertito della Vita” possiamo analizzare tutte le Sequenze Negative di un nome, Arcani dominanti e Arcano Regente (quello che domina tutto il Triangolo). A volte, inspiegabilmente, la vita che era ”un mare di rose”, si trasforma in un ”inferno”, nulla sembra più andare per il verso giusto, gli affari crollano, la disoccupazione appare, malattie, spese inaspettate, l'amore che sembrava solido ed eterno, finisce, insomma, sembra che il mondo stia per crollare sulle nostre teste. Tali mancanze sono dovute a certi Arcani altamente negativi che vibrano durante un certo periodo della nostra vita, così come alcune sequenze di numeri che bloccano le imprese, i progetti e ci fanno agire in un certo modo, quasi sempre sbagliato. In vista di ciò, l'analisi del tuo nome attuale così come la firma è di fondamentale importanza.",
  "descriptionNegativeSequences": "Nel Triangolo della Vita sopra, appaiono Sequenze Negative di numeri ripetuti. Queste sequenze riflettono difficoltà o ostacoli in determinati momenti e aree della vita.",
  "items": {
    "111": "Iniziativa e Determinazione: la persona rimane limitata, perdendo il coraggio di avventurarsi in qualcosa di nuovo. Può, inoltre, rimanere inattiva per un lungo periodo, disoccupata o addirittura impotente per realizzare qualsiasi cosa, rimanendo in questo stato per tutto il tempo in cui l'Arcano domina il periodo. Tale sequenza può anche provocare malattie cardiache di vari tipi.",
    "222": "Autostima: questa configurazione provoca timidezza e indecisione, potendo portare il suo possessore a essere soggiogato da coloro che gli sono più vicini, siano essi amici, soci, colleghi di lavoro o semplicemente conoscenti. Fa perdere l'autostima alla persona, limitandola nei suoi progetti e realizzazioni. Può, inoltre, causare malattie che provocano dipendenza.",
    "333": "Comunicazione: la persona diventa incompresa, manca il dialogo soprattutto e con tutti, principalmente con i colleghi di lavoro e con il partner. Ha difficoltà a imporsi nei suoi progetti ed è difficile convincere le persone. Questa sequenza può anche causare malattie respiratorie o articolari.",
    "444": "Lavoro: rende difficile qualsiasi realizzazione professionale. Normalmente è mal retribuito e le prospettive professionali sono difficili o ha difficoltà a mantenere il lavoro o a fare bene in qualsiasi attività. Può, inoltre, causare malattie reumatiche e arteriose.",
    "555": "Instabilità Finanziaria e Personale: causa cambiamenti non desiderati di casa, di professione e di ambiente sociale. Sotto l'influenza di questa Sequenza Negativa, la persona ha molti alti e bassi, non si fissa professionalmente, sempre alla ricerca di migliori opportunità, senza, tuttavia, trovarle. Può, inoltre, causare fuga dall'ambiente sociale in cui vive e contrarre malattie superficiali e distruttive, cioè malattie della pelle.",
    "666": "Affetti e Sentimenti: causa delusioni con amici, soci, parenti e persino con il coniuge (fidanzato o compagno), che non la comprende nei suoi propositi e sentimenti. Un qualche tipo di malattia cardiaca può apparire sotto l'influenza di questa Sequenza Negativa.",
    "777": "Paura e Intolleranza: fa sì che la persona si allontani da tutto e da tutti. Può portare al disordine, trasformare le persone in esseri dipendenti, vanitosi, arroganti e, di conseguenza, vittime della propria intolleranza. Provoca sentimenti di solitudine, malattie nervose, dipendenze e possibilmente qualche tipo di cancro.",
    "888": "Problemi Emotivi e Finanziari: questa sequenza negativa rende la persona schiva, allontanandola dalle attività sociali. Se non è evoluta spiritualmente, può perdere il controllo emotivo con molta facilità. Sotto questa vibrazione, la persona può oscillare tra la ricchezza e la povertà e, come conseguenza, può contrarre gravi malattie o addirittura avere qualcuno dei suoi dipendenti con tali sintomi.",
    "999": "Finanze: la persona attraversa seri problemi finanziari, ha perdita di beni (mobili o immobili), le aziende falliscono e passa attraverso vari tipi di prove provocate da lunghi periodi di paralisi. Tutto ciò può influenzare il sistema nervoso e il cuore."
  }
}
