{
  "title": "01 - Motivação",
  "description": "Apresenta as características pelas quais a pessoa se motiva a agir e a forma como toma essas ações.",
  "items": {
    "1": {
      "title": "Número 1 - Liderança",
      "data": "Um ser criativo, original, inventivo e ambicioso. Não é voltado a detalhes, gosta de ser elogiado e possui tendência à obstinação e autoritarismo. Gosta de dirigir e dominar. Por natureza é uma pessoa exploradora, que não se importa muito com os riscos e tem uma criatividade motivadora interna em si. É também, uma pessoa que não gosta de receber ordens, preferindo, portanto, trabalhar em cargos de gerência ou tendo seus próprios negócios. Ação, integridade e lealdade são valores importantes para quem possui este número. Por vezes é um ser mal compreendido e se recusa a aceitar conselhos, o que pode lhe causar problemas durante sua jornada profissional. Caso não esteja vibrando em harmonia com este número, ou seja, pouco desenvolvido espiritualmente, o número 1 pode se inclinar ao egoísmo, vaidade e arrogância. Uma inclinação à impaciência, pouca diplomacia e habilidade social para lidar com as pessoas e seus sentimentos. Por isso, o número 1 costuma enfrentar mais dificuldades do que os outros, principalmente no contexto profissional. Às vezes, essas dificuldades de convivência se estendem até ao cônjuge, famíliares e amigos.",
      "orientation": "É absolutamente obrigatório para o número 1 ter sua cultura, educação e modos muito bem desenvolvidos para suas vitórias profissionais e pessoais."
    },
    "2": {
      "title": "Número 2 - Paz e Ordem",
      "data": "É um número que se sente mais à vontade realizando trabalhos em grupo, que exijam cooperação. Não gosta muito de ficar na linha de frente, prefere não aparecer. É uma pessoa que busca o casamento, ter uma pessoa ao seu lado, busca paz, harmonia, ordem e conforto. Normalmente, possui aparência passiva, tranquila ou até carente e vulnerável. Por vezes, as pessoas se aproveitam dessa natureza bondosa. Não possui tendência para impor à força suas ideias, prefere ser um bom ouvinte do que ser um bom falante. Não possui inclinações a discriminação, racismo seja por classe ou cor. Se relaciona muito bem e sempre está procurando reunir e adquirir conhecimentos sobre diversos assuntos.",
      "orientation": "A pessoa que porta esse número precisa desenvolver suas capacidades, nem sempre conhecidas, de comunicação, discurso e oratória para conseguir lidar melhor com o público e transmitir seus conhecimentos de paz, harmonia e verdade."
    },
    "3": {
      "title": "Número 3 - Comunicação e Popularidade",
      "data": "É o número dos populares, de quem gosta de pessoas e plateia. Tem muitos amigos e gosta de viver perto de coisas ou pessoas bonitas. Tem alta capacidade artística. Tem naturalmente a vontade de levar alegria e prazer aos que gosta. Possui valor de sinceridade, gosta de socializar e ter sua liberdade. O ser que possui o número 3 tem entusiasmo, gosta de diversão, de amigos por perto e de socializar. Precisa tomar certo cuidado ao fazer amizades, pois como gosta de conhecer pessoas em diversos lugares, como reuniões, encontros sociais e até locais de diversão, é preciso discernimento para entender que algumas pessoas não são tão receptivas assim. O 3 é um ser de poderes psíquicos, principalmente no plano espiritual e deve tomar o máximo de cuidado com o uso que faz desses poderes, pois pode ter problemas e perder harmonia em sua vida. Pois, mesmo sendo uma pessoa espirituosa, que sabe lidar com as palavras, em algumas situações pode sentir inclinação à timidez e insegurança, podendo se isolar ou se inibir, sendo assim, difícil de expressar seus sentimentos. Vai ter realização e validação interna ao aprender sobre o amor e compartilhar sua alegria.",
      "orientation": "É preciso aprender a dizer ”não”. Por sua natureza de bondade e altruísmo acaba não sabendo dizer ”não” e assume mais responsabilidades do que pode gerenciar. Deve estudar filosofia e fazer uma coisa bem feita de cada vez, terminando o que começa."
    },
    "4": {
      "title": "Número 4 - Ordem e Trabalho Duro",
      "data": "É um ser que necessita de ordem e regras, seja no trabalho ou em casa. Gosta de trabalhar metodicamente e com perseverança em favor dos outros e não tem muito gosto por inovações. É uma pessoa mais conservadora. Realista e pé no chão, tem equilíbrio, e as pessoas sempre podem contar com o portador do número 4. Normalmente, na área profissional, possui alto nível, se dedica tremendamente à profissão e possui forte tendência ao perfeccionismo, sempre se atentando aos detalhes para realizar um trabalho perfeito. Gosta de praticidade, de coisas que pode ver e tocar. Caso seja uma pessoa elevada, é um ser maduro, sério, firme como uma rocha, gostando sempre de se manter em proteção contra as adversidades da vida e não gosta de ser pego de surpresa em nenhuma situação. É um ser autodisciplinado, trabalhador árduo, obedece ordens, perseverante, sincero, íntegro, paciente, obstinado e conservador, desejando fortemente a estabilidade e segurança. Normalmente é uma pessoa esperta, que se preocupa com sua segurança e, de certa forma, se atrai pelo mundo das finanças ou negócios em geral. Às vezes, podem se tornar seres severos e que não demonstram emoções ou sentimentos, mas são extremamente leais, honestos e absolutamente confiáveis.",
      "orientation": "Sua prosperidade deve vir através dos seus talentos profissionais e muito esforço. Deve visar algo que beneficie a humanidade. Devido a tendência à teimosia e rigidez, deve aprender a ser mais flexível para entrar em harmonia."
    },
    "5": {
      "title": "Número 5 - Versatilidade",
      "data": "É uma pessoa que gosta de variedade, experiências diferentes, sempre à procura de novas coisas. Tem percepção aguçada, é sagaz e com curiosidade aflorada, o que leva a procurar a fundo sobre o que chama sua atenção. Ama novidades, é um ser mutável, moderno, atraente e diferente da maioria. É difícil acompanhar o número 5 em relação ao raciocínio rápido e perspicácia, pois, pela sua inteligência, consegue se adaptar a qualquer tipo de situação. Bom falador, amigo, festeiro, fazendo amizades com facilidade e sempre bem-vindo em diversos ambientes sociais. Normalmente se sai muito bem em qualquer coisa que se propõe a fazer, trabalhando no que gosta para não se cansar rapidamente com tarefas monótonas. É uma pessoa liberal e com mente aberta, podendo, facilmente, se adaptar a novas situações. Viagens e mudanças são partes essenciais do seu estilo de vida.",
      "orientation": "Possui fortes inclinações psicológicas e filosóficas, portanto deve ganhar conhecimento nestas áreas e ser perseverante em tudo o que fizer, ou seja, terminar o que começa."
    },
    "6": {
      "title": "Número 6 - Amor",
      "data": "Harmonia é a sua palavra. É uma pessoa idealista, criativa, que gosta da humanidade e tem compaixão e visão. Gosta de consertar o que está errado no planeta. Gosta da ideia de criar raízes e ter uma vida que gire em torno do seu lar e de quem ama. É um ser conciliador, mediador, que aprecia a família grande e tudo que cresce e se expande. Enxerga o milagre da vida, sentindo em todas as coisas a presença do amor. Por conta disso, é um ser naturalmente conselheiro e tem amigos que sempre o procuram em épocas de turbulência. É uma pessoa simpática, intuitiva e persistente, com temperamento equilibrado e muito responsável com problemas domésticos, gostando de casa bonita com plantas, animais e móveis em perfeita harmonia. Possui gostos refinados e se sente bem no conforto e elegância. Normalmente tem popularidade e sucesso ao lidar com pessoas.",
      "orientation": "Possui certa tendência à vaidade e ao egoísmo, portanto deve trabalhar esses pontos através de estudos holísticos, metafísicos e espirituais. É necessário que aceite suas limitações para que se crie harmonia, paz e prosperidade em seus sentimentos e pensamentos."
    },
    "7": {
      "title": "Número 7 - Intuição e Espiritualidade",
      "data": "O 7 possui forte intuição, capacidade mental e racional. É o número da espiritualidade e, por isso, quem o possui, naturalmente é mais inclinado a ser introspectivo, silencioso, perfeccionista, estudioso e possui sabedoria acima do normal. Tem, também, um senso de justiça e compaixão elevados. Detesta receber ordens, não gosta de desconforto físico, nem de barulho e confusão. Prefere se manter observando e pesquisando, para descobrir o porquê de tudo. Não gosta de ter a liberdade removida e quer paz juntamente com tranquilidade para viver consigo, meditar e sonhar. Sempre em busca de aprendizado e entendimento, é uma pessoa que busca a sabedoria. Deve ter prudência nos relacionamentos conjugais e se unir com alguém somente depois de analisar amplamente as vantagens e desvantagens, pois se o cônjuge não for totalmente compatível, essa união não vai durar muito e pode fazer o número 7 sofrer. Tem tendência ao ciúme sem motivos e exigir demais do cônjuge.",
      "orientation": "Deve evitar bebidas alcoólicas, cigarros e drogas, pois, em geral são venenos para seu corpo. Será mais feliz se viver perto da água, seja rio, lagoa ou mar. Deve buscar autoconhecimento no campo de relacionamento conjugal, pois como sempre está em busca de sabedoria, às vezes esquece que quem está ao seu lado também busca por isso."
    },
    "8": {
      "title": "Número 8 - Lealdade e Negócios",
      "data": "Nasceu para o mundo dos negócios, normalmente possui ambição e gosta de poder e riqueza. Adora lutar contra opositores e, por conta disso, o número 8 está sempre determinado e motivado a seguir em frente, buscando fortemente seus objetivos. O ser possuidor do número 8 é esperto, inteligente, observador, conservador e sabe enfrentar as batalhas da vida sem se desesperar em demasia. Não precisa ter muitos amigos, mas os que tem lhe são extremamente valiosos a ponto de enfrentar qualquer tipo de situação para protegê-los e orientá-los. Por sua natural ambição material, caso não esteja em boa vibração, pode tornar a pessoa número 8 autoritária e com desejo de dominação. Caso se desenvolva culturalmente, pode encontrar equilíbrio e se tornará eficiente em tudo que se colocar a fazer. Deve desenvolver suas habilidades naturais de organização e execução, pois, como tem senso natural para negócios, tais habilidades serão requeridas.",
      "orientation": "Precisa aprender a ser mais paciente, analisar as situações e agir com diplomacia e tolerância para conquistar qualquer objetivo que tenha. Deve aprender a perdoar, compreender e considerar as limitações e fraquezas das outras pessoas quando fizer um julgamento."
    },
    "9": {
      "title": "Número 9 - Humanitarismo e Sabedoria",
      "data": "É o ápice da realização intelectual e espiritual. É uma pessoa que busca naturalmente o conhecimento, gosta de ensinar, aconselhar e servir a humanidade. Possui magnetismo e carisma únicos, uma mente que percebe as situações e habilidades psíquicas que mostram uma receptividade universal. O número 9 é materialmente desinteressado, mas quando não desenvolvido espiritualmente, pode se tornar um ser vaidoso e egocêntrico, gostando de receber elogios e reconhecimento. Mesmo sendo uma pessoa altamente generosa, piedosa, sensível e com ótima imaginação, pode se iludir ou ficar triste quando percebe que as outras pessoas não compreendem suas ideias. No contexto profissional, acaba tendo os mesmos tipos de problemas, pois colegas e chefes acabam não compreendendo suas ideias inteligentes. Não tem medo de nada nem de ninguém, sabendo encarar os obstáculos impostos pela vida com absoluta maestria e energia. Naturalmente, caso esteja em harmonia com seu número, o 9 é desprovido de egoísmo e cheio de amor para dar.",
      "orientation": "Deve desenvolver suas habilidades naturais, viajar pelo mundo conhecendo novas pessoas, ambientes e meios sociais. Caso não siga essa orientação, pode ter a tendência a se tornar uma pessoa introspectiva, tendendo para o isolamento, depressão e desânimo."
    },
    "11": {
      "title": "Número 11 - Intuição e Espiritualidade",
      "data": "É um ser visionário e gosta de estar perto de pessoas que o admiram. Não costuma dar muito valor às ideias dos outros. Normalmente é um ser atrativo, idealista, inspirador e inovador. Acaba, em alguns casos, sendo uma pessoa contraditória pois, ao passo que prefere que suas ideias prevaleçam, também age como mediador em alguns conflitos e se sai muito bem. Possui natureza extremista e precisa desenvolver autodomínio material e espiritual para que não caia em nenhum dos extremos. Adora a harmonia das formas, da persuasão e da elevação moral de tudo que possui sentido superior. É vulnerável em sua sensibilidade, mesmo não gostando de admitir, magoando-se de forma contundente com certas situações que não magoariam outras pessoas.",
      "orientation": "Deve seguir seus pressentimentos, pois possui uma rara intuição e habilidade psíquica, que deve trabalhar para desenvolver. Deve ter atenção para não se tornar arrogante ou calculista, nem ter medo da escassez em relação ao dinheiro. Deve aprender a expressar seus talentos para liberar seu real potencial."
    },
    "22": {
      "title": "Número 22 - Contribuição e Realização",
      "data": "É, muitas vezes, um ser carinhoso, que se preocupa com o bem-estar e a segurança da humanidade, apesar de ser reservado em certas ocasiões. Uma pessoa prática, habilidosa, honesta, cordial, idealista, inspirada e eficiente organizadora, portando um grande poder para realizações. O 22 quer dar sua contribuição para o mundo. Precisa de amor, afeto e carinho. Tem capacidade de liderança natural, carisma e compreende profundamente as pessoas e suas motivações. Geralmente culto e materialista, possui muitos amigos e admiradores e pode atingir sucesso e fortuna com ajuda dos vários companheiros de jornada. Quando se sente inspirado, o número 22 possui uma profundidade em seus sentimentos e necessidade de se expressar. Naturalmente é um ser resistente e perseverante, atributos que se mostram em situações difíceis. Caso não desenvolvido, pode se tornar arrogante e egoísta.",
      "orientation": "Caso tenha padrões muito altos, pode sentir constante insatisfação, tender ao criticismo e antipatia. Deve, portanto, desenvolver a compreensão, determinação e persistência. Deve trabalhar em prol da humanidade, não esquecendo de si."
    }
  }
}
