{
  "title": "03 - Expressão",
  "description": "Descrição: Apresenta a forma como um ser humano se relaciona com o outro, como interage socialmente. Apresenta também alguns talentos natos e a forma mais adequada de expressá-los.",
  "items": {
    "1": {
      "title": "Número 1 - Liderança",
      "positive": "liderança, criatividade, atitudes inovadoras, otimismo, vigor físico, fortes convicções, competitividade, independência e sociabilidade.",
      "negative": "arrogância, ciúmes, egocentrismo, ser do contra, impaciência, instabilidade emocional.",
      "data": "É o número do líder, das pessoas influentes, inventivas, desbravadoras e planejadoras, com certa tendência a não levar em conta os envolvidos em sua tomada de decisão. Tendência a dominar, seja de propósito ou não, as pessoas ao seu redor. Sonha com grandes empreendimentos, inovadores, sempre buscando novidades, com olhos no presente e no futuro, usando sua tremenda ousadia. Dificilmente aceita conselhos ou recomendações dos outros. Possivelmente irá encontrar algumas dificuldades na vida e em relacionamentos pessoais ou profissionais, por conta de sua tendência a ser arrogante ou ditatorial, tem facilidade para fazer amigos ou inimigos. Trabalhos sem movimentação deprimem você e te deixam com estresse. Deve trabalhar por conta própria ou em cargos de liderança, principalmente pelo fato de não gostar de receber ordens, ainda mais se as ordens forem de alguém com estudo inferior ao seu. Você possui emoções poderosas e habilidade para dar e receber amor. Busque encontrar formas de expressar seus sentimentos e não fique somente buscando resultados financeiros em tudo o que fizer. Caso entre no desânimo, pode cair em dramas emocionais de outras pessoas, para encontrar sua válvula de escape. Ter ordem e metodologia lhe darão ótimos benefícios na vida, assim como um plano de vida definido para usar todo o seu potencial.",
      "orientation": "Por ter a inclinação a começar muitas coisas e não terminar, deve desenvolver prudência, ponderação e sabedoria. Assim conseguirá concluir seus objetivos."
    },
    "2": {
      "title": "Número 2 - Amor e Paz",
      "positive": "parcerias harmônicas, gentileza, prudência, receptividade, intuição, consideração, harmonia, é agradável e tem boa vontade em ajudar as pessoas.",
      "negative": "desconfiança, submissão, timidez, egoísmo, se magoa facilmente, ilusão e excesso de sensibilidade.",
      "data": "Consegue tudo o que quer, não pela força, mas sim por sua persuasão. Usa sua destreza e sabedoria, preferindo trabalhar majoritariamente nos bastidores, levando alegria e amor para todos. Gosta de cooperar e está sempre com atenção voltada ao seu ambiente. Nasceu para trabalhar em grupo, dificilmente se dando bem no comando. Gosta de detalhes e prefere fazer uso das suas capacidades para gerar harmonia. Caso esteja vibrando em desarmonia, possui tendências à hesitação, falta de iniciativa com tendência a adiar decisões importantes por motivos fracos. Possui tendência à timidez e vulnerabilidade, se tornando uma pessoa passiva em certos ambientes. Você sabe solucionar os problemas e seu sucesso provém da capacidade em colocar suas habilidades em uso, transformando a teoria em prática. É uma pessoa trabalhadora e com certa ambição. Lealdade, segurança, amor, amizade e relacionamentos positivos são valores importantes para sua realização.",
      "orientation": "Use sua capacidade de compreensão e a desenvolva o máximo possível. Viva de forma justa e não espere que alguém ou alguma coisa empurre você para o movimento. Impulsione a si mesmo."
    },
    "3": {
      "title": "Número 3 - Comunicação e Sabedoria",
      "positive": "bom humor, felicidade, amizade, sinceridade, oratória, lealdade, produtividade, amor à amizade e talento artístico.",
      "negative": "excesso de imaginação, se entediar com facilidade, tendência a ser uma pessoa pouco afetiva, comodismo, preguiça, vaidade, ostentação e extravagância.",
      "data": "É o número da sabedoria e valor, de quem gosta de receber e dar amor. É a vibração da harmonia e da ação, da ternura e da força da alma. É uma pessoa apaixonada pela família e que gosta de contribuir para a felicidade alheia. Possui forte ambição e dificilmente desiste dos seus ideais. É uma pessoa criativa. Tem muitos amigos divertidos ao seu redor. Possui percepções artísticas de harmonia, beleza e formas bem fortes. Gosta de se divertir e se comunicar. Caso se desenvolva culturalmente, pode querer buscar respostas para questões mais profundas da vida e explorar áreas mais espirituais ou místicas. Não gosta de receber ordens nem trabalhar em profissão com posição inferior, pois sabendo que possui tantas qualidades, sabe, também, como fazer o melhor uso delas para ser feliz em qualquer situação."
    },
    "4": {
      "title": "Número 4 - Trabalho e Ordem",
      "positive": "organização, autodisciplina, caráter sólido, trabalho duro, sinceridade, paciência, confiabilidade, perseverança, obstinação e conservadorismo.",
      "negative": "comportamento destrutivo, pouca comunicação, tendência a ser uma pessoa reprimida, rigidez, sensibilidade baixa, procrastinação, economia em demasia, autoritarismo, afeições ocultas e ressentimentos.",
      "data": "Você é a pessoa da perseverança, da firmeza e do propósito, realização das esperanças, regras e poderes da vontade. Prefere atividades já criadas e testadas, se afastando um pouco mais do que é novo e não praticado. Possui grande habilidade manual e gosta de construir coisas. Não se dá bem com pessoas falsas, desonestas, preguiçosas e com falta de visão e isso pode levar você a se tornar uma pessoa mais deprimida e triste. Não gosta de discussões sem motivo concreto. Não costuma guardar rancor, ressentimentos ou ódio, o que leva você a esquecer facilmente uma situação ruim. Seu amor ao próximo é uma glória e um dever em sua vida. Pode se sair muito bem em trabalhos de equipe. Pelo motivo de não gostar de receber ordens, pode tender a trabalhar por conta própria também. É mandatório aprender a ser uma pessoa persuasiva ao invés de vigorosa e autoritária. Também é importante aprender a ser original e criar suas próprias ideias e decisões.",
      "orientation": "Evite fazer julgamentos ou críticas em demasia para com o seu próximo, pois algumas pessoas podem acabar não lhe prestando bons serviços ou colaborando em seus projetos, caso se sintam ameaçadas."
    },
    "5": {
      "title": "Número 5 - Versatilidade e Liberdade",
      "positive": "versatilidade, adaptabilidade, fortes instintos, sedução, sorte, ousadia, amor pela liberdade, espirituosidade, curiosidade, sociabilidade e misticismo.",
      "negative": "falta de confiabilidade, muitas mudanças, procrastinação, não continuidade aos processos, confiança em demasia, teimosia e energia sexual em demasia.",
      "data": "É o número das pessoas criativas, ousadas, agitadas, que amam a liberdade e que possuem inclinações a viajar pelo mundo em busca de conhecimento, experiências e prazer. Uma pessoa amante do social, de aspecto agradável e sempre bem recebida em festas e reuniões. Gosta do contato com o público e que possa expressar-se livremente. Não gosta de receber ordens, principalmente de pessoas com capacidade ou estudo inferior. Não gosta de trabalhos chatos, cansativos ou custosos, preferindo lugares que permitam estar em destaque, usando sua capacidade intelectual, fazendo jus ao seu desejo de viver e pesquisar. Consegue lidar com pessoas de diferentes classes sociais, influentes ou não, ricas ou não. O portador do número 5 possui uma mente aguçada e perspicaz, assim como pensamentos profundos, com inclinações técnicas e analíticas. Por seu espírito, vê as coisas de uma maneira original e busca liberdade pessoal, mas deve evitar ser rebelde ou querer somente fazer sua própria vontade.",
      "orientation": "Leve seus projetos até o fim, pois é uma pessoa dispersiva. Tem muitas experiências de vida e deve usar tais experiências a seu favor para chegar até o final dos seus projetos e não desanimar no caminho."
    },
    "6": {
      "title": "Número 6 - Amor Universal",
      "positive": "vive para o mundo, é amável, tem compaixão, confiabilidade, compreensão, solidariedade, é sonhador, tem vida doméstica, humanitarismo, inclinações artísticas e equilíbrio.",
      "negative": "descontentamento, ansiedade, timidez, teimosia, franqueza excessiva, perfeccionismo, dominação, egoísmo, desconfiança, cinismo e egocentrismo.",
      "data": "É o número da união dos vícios e virtudes, das coisas boas e más, da união e sedução, da incerteza no casamento, do amor, atração e beleza. Atrai discórdias mas, também, é um ser capaz de purificação e harmonia, caso tenha conhecimento e vida elevada. A família é seu pilar de sustentação maior. Seu maior desejo é amar e receber esse amor de volta. Precisa tomar cuidado, pois quando sente que não recebe esse amor, pode se tornar um ser perdido, sem saber como agir e o que fazer. Tem aparência calma, podendo explodir em situações onde lhe contrariam ou criticam, principalmente se nasceu nos dias 29, 30, 31 ou 1 de cada mês. Você quer ver todas as pessoas saudáveis, alegres e cheias de sucesso e felicidade. É um ser generoso em favorecer os outros, não esperando retribuição, podendo até passar por ”otário/a” algumas vezes. É muito importante ter um senso de propósito, pois como possui muitos interesses, pode se sentir sem rumo, caminhando em diferentes direções desperdiçando energia. Um lado de sua natureza pode ter inclinações ao luxo e estilo de vida caro, mas o outro lado lhe inspira a trabalhar duro pelos seus objetivos. É um excelente cônjuge ou amante, se entrega completamente aos amores e amizades, exigindo reciprocidade e dedicação, o que não acontece sempre, levando você a se frustrar e a se desestabilizar emocionalmente.",
      "orientation": "Procure profissões de interesses humanitários. Concentre sua energia e não se preocupe com o que outras pessoas vão dizer ou fazer. Aprenda a dizer ”não” sem medo que isso ofenda seu próximo."
    },
    "7": {
      "title": "Número 7 - Espiritualidade e Intuição",
      "positive": "educação, confiança, meticulosidade, sonhador, honestidade, poderes psíquicos, ciências, raciocínio, reflexão e pensador silencioso.",
      "negative": "fingimento, engano, pouca amabilidade, ceticismo, confusão e falta de sentimentos. É o número da fama e da honra, da reputação e vitória.",
      "data": "É um ser perfeccionista e, de certa maneira, arisco, calado e que demora a esquentar um relacionamento. Ama filosofia, religiosidade, política e assuntos diversos. De grande intuição e discernimento, raramente segue as ideias dos outros. Faz somente o que acredita. Vibrante em seus propósitos, possui honestidade, lealdade, é um bom amigo a se ter por perto, com elevação moral e não gosta de futilidades nem ilegalidades. Pode passar a imagem de ser uma pessoa autoconfiante, mesmo que não o seja. É sagaz e inteligente, com sexto sentido aguçado que lhe permite avaliar rapidamente as pessoas e situações. Cuide para não se tornar uma pessoa expansiva demais, que fala mais do que deveria e, também, cuide para não se tornar tolerante em demasia por conta de sua natureza bondosa. Mantenha-se com abertura às críticas, usando essa poderosa capacidade de autoanálise e abertura para influenciar os demais. Por vezes você se sentirá uma pessoa incompreendida, estranha, solitária e diferente por conta de seu alto nível.",
      "orientation": "Estabeleça uma base sólida na vida. Aproveite-a e evite o comodismo. Trabalhe visando a humanidade, com serviços que beneficiem o coletivo e, ao mesmo tempo, lhe preencha intelectual e espiritualmente. Medite para receber inspiração interior."
    },
    "8": {
      "title": "Número 8 - Negócios e Justiça",
      "positive": "liderança, detalhismo, trabalho duro, tradição, autoridade, proteção, poder de cura, lealdade, valores pessoais.",
      "negative": "impaciência, intolerância, mesquinhez, inquietude, excesso de trabalho, dominação, falta de planejamento, tendência a controlar.",
      "data": "O portador deste número é um ser de lutas, ruptura, destruição, expectativas e ameaças. Dificilmente consegue expressar bem seus sentimentos, parecendo frio. Porém, internamente é uma pessoa carinhosa, meiga, amorosa, carente de afeto e com amor para dar. Deve se controlar para a ganância não subir à cabeça e cair no materialismo e acúmulo de bens somente para possuir a maior quantidade de patrimônio possível. É uma pessoa organizada e dedicada à profissão, excelente em situações que exigem critério, discernimento e consistência. É, de certa forma, uma pessoa rígida, prática, direta, segura de si, por vezes generosa e, também, com tendência à violência, quando as coisas não saem como deseja. Como possui senso de justiça elevado, jamais deve realizar alguma prática fraudulenta, pois isso lhe será cobrado ao longo da vida. Não perde muito tempo procurando dinheiro, pois sabe internamente que, com certeza absoluta, a vida irá lhe permitir conquistar o que deseja. Lida com o dinheiro e coisas materiais de forma instintiva. Precisa aprender a viver bem sem ser extravagante, pois pode passar longos períodos de instabilidade financeira. Por sua natural presença de autoridade, a vida lhe convida a ocupar posições de liderança ou responsabilidade. Pense em realizar tais feitos usando sua alta criatividade.",
      "orientation": "Evite situações monótonas e de muita rigidez ou inflexibilidade, pois por sua natureza inovadora, tais situações podem não lhe agradar. Terá mais chances de se realizar tendo alto cargo executivo ou trabalhando por conta própria."
    },
    "9": {
      "title": "Número 9 - Humanitarismo e Sabedoria",
      "positive": "idealismo, humanitarismo, criatividade, sensibilidade, generosidade, sedução, caridade, desapego e popularidade.",
      "negative": "frustração, nervosismo, desarmonia, insegurança, egoísmo, pouca praticidade, complexo de inferioridade, medos e preocupação exagerada.",
      "data": "O portador desse número é misterioso, ligado ao plano astral. É o número da sabedoria, da virtude, experiência, mistérios, moralidade, valor, amor humano, da proteção e dos frutos do mérito. Você é uma pessoa universalista, que visa o bem de todos, com grande generosidade, possui sensibilidade ao sofrimento alheio e vive sempre buscando a verdade, se dando melhor em trabalhos que visam o desenvolvimento humano, não medindo esforços para fazer o que julga correto. Possui grande capacidade de raciocínio, observação, criatividade e compreensão. Deve cuidar para não cair no materialismo, pois como é universalista, pode ter sérios desapontamentos com amigos ou parentes que parecem íntegros, mas não o são. É uma pessoa com capacidade para ganhar dinheiro e também para perdê-lo, mas o que impressiona é que nunca lhe falta dinheiro para o dia a dia. Desenvolva a fé interior, pois ela será um dos pilares da sua autoconfiança. O 9 é um ser perspicaz, de mente aguçada, que entende rapidamente as coisas e as utiliza em benefício próprio. Tenha ousadia e espontaneidade, jamais deixando a justiça de lado e dessa maneira conseguirá desafiar a si mesmo e aos outros sem arrogância ou exercendo poder. Você se atrai por pessoas criativas, tem necessidade de amor e compreensão, mesmo que sua aparência forte não expresse isso.",
      "orientation": "Você nasceu para ser livre. Não se apegue a nada nem a ninguém e trabalhe em prol da humanidade, sem esperar nada em troca. Evite ser uma pessoa destrutiva ou vingativa. Perceba as necessidades das pessoas e evite o egoísmo, bem como criticar em demasia. Não tente dominar os outros com suas opiniões, a compaixão e o amor lhe trarão as melhores recompensas."
    },
    "11": {
      "title": "Número 11 - Fé e Espiritualidade",
      "positive": "equilíbrio, concentração, objetividade, entusiasmo, vitalidade, espiritualidade, idealismo, intuição, inteligência, inventividade, senso artístico, prestatividade, capacidade de cura, humanitarismo e poderes psíquicos.",
      "negative": "complexo de superioridade, desonestidade, falta de objetivos, emotividade em demasia, magoa-se facilmente, falta de clareza, dominação e sensibilidade aflorada. O portador desse número é um ser de poder, bravura, energia, sucesso e liberdade.",
      "data": "É um ser idealista, intuitivo, místico, imaginativo e pensador inspirado. Conhece a mente humana, percebe amigos e inimigos, defeitos e virtudes nas outras pessoas que parece impossível para outros notarem. Possui fé nos ideais e dificilmente volta atrás em uma decisão. É uma pessoa justa, leal, compreensiva e vive em harmonia com todos. A inovação, inspiração e idealismo são importantes para você. Possui uma combinação de humildade e confiança que lhe impelem a buscar sucesso financeiro e espiritual. Busque não ser extremista e acredite nos seus sentimentos e intuições. Você possui muita energia e vitalidade, por conta disso, evite o excesso de ansiedade e falta de sentido prático na vida. Busque evoluir nos conhecimentos esotéricos e herméticos. Como é uma pessoa elevada, costuma atrair inveja e conflito de pessoas ao seu redor, fazendo amigos e inimigos com facilidade, o que pode dificultar a conclusão dos seus objetivos, portanto, fique de olhos abertos.",
      "orientation": "Não se preocupe com o que os outros irão pensar de você, pois como é um ser que se destaca dos demais, esse tipo de situação irá lhe acontecer muitas vezes. Não deixe que isso atrase seus objetivos."
    },
    "22": {
      "title": "Número 22 - Contribuição e Realização",
      "positive": "universalidade, motivação, intuição elevada, com objetivos práticos, habilidade manual, construção, capacidade de organização, realismo, resolução de problemas, empreendedorismo.",
      "negative": "esquemas de enriquecimento rápido, nervosismo, autoritarismo, materialismo, egoísmo, falta de visão, autopromoção, arrogância e preguiça.",
      "data": "Esse número possui todas as boas qualidades dos outros, conseguindo coisas que parecem impossíveis a princípio. Possui um imenso potencial de realização, integridade moral, honestidade, inspiração divina, disciplina técnica e social e consistência nos objetivos. Dificilmente se adapta a situações preconcebidas nem aceita ordens de quem quer que seja, dificultando, às vezes, o convívio. Será mais feliz se trabalhar por conta própria ou em cargos de chefia. Sua ambição material pode lhe colocar no mundo dos negócios e, com sua capacidade de organização, não é de se surpreender que se saia muito bem. Seu discernimento especial e compaixão, podem levar você a trabalhar no mundo da cura, seja no aspecto que for.",
      "orientation": "Todo vício lhe será prejudicial à saúde, principalmente o cigarro. Com o grande potencial de realização, tudo que se propuser a fazer, poderá ter o resultado dobrado, seja para o lado positivo ou negativo. É possível que venha a ser uma pessoa famosa, pois possui capacidade de persuasão e convencimento. Trabalhe para o bem da humanidade."
    }
  }
}
