{
  "title": "07 - Missão",
  "description": "Esse é um número de alta importância na numerologia cabalística, pois descreve na essência, o que a pessoa veio fazer nessa existência, seu propósito de vida. É importante salientar que toda pessoa tem livre-arbítrio e pode seguir qualquer caminho que fuja das orientações aqui apresentadas. É necessário entender que a pessoa desalinhada com sua missão e seus números irá encontrar obstáculos maiores e sensação de falta de propósito no decorrer da vida. Basicamente a Missão irá apresentar a melhor maneira de viver de forma positiva o tempo que nos foi dado nessa existência.",
  "items": {
    "1": {
      "title": "Missão 1 - Liderança",
      "positive": "liderança, criatividade, caráter progressista, vigor, otimismo, convicções fortes, competitividade, independência, espírito de união.",
      "negative": "arrogância, ciúme, excesso de orgulho, antagonismo, falta de controle, egoísmo, instabilidade, impaciência.",
      "data": "Os obstáculos e vitórias da primeira metade da vida (até os 45 anos), servirão para desenvolver a força moral necessária para estabilidade material e cumprir os deveres sociais e espirituais. O possuidor do número 1 é um ser independente, que gosta de ser o primeiro, inovador, corajoso, com muita energia e com tendência à individualidade. O espírito pioneiro impulsiona a se aventurar nos empreendimentos, por vezes de forma solitária. Essa força pode criar estímulos para desenvolver habilidades executivas, de organização, criatividade e originalidade. É a missão do ser inteligente, mas também ambicioso e agressivo. Confiante nos propósitos, independente e caso deseje, consegue aspirar cargos maiores em qualquer profissão ou atividade. Esse número traz a tendência ao autoritarismo, dominação, inflexibilidade nos próprios projetos, o que pode causar certos problemas, principalmente em relação aos subordinados ou pessoas mais próximas, como parentes e amigos. Será uma pessoa invejada pelos outros e deverá se proteger espiritualmente contra tais situações. Também será uma pessoa admirada, respeitada e terá a consideração dos demais. Se agir com prudência e sabedoria, poderá ter sucesso em áreas como administração de grandes empresas, política, líder ou misticismo. Você é uma pessoa idealista e sociável, que busca estabilidade emocional e segurança, sempre atraindo admiradores e amigos por sua personalidade carismática."
    },
    "2": {
      "title": "Missão 2 - Harmonia",
      "positive": "gentileza, tato, receptividade, intuição, consideração, harmonia, solidez, inteligência, conservadorismo, economia, honestidade.",
      "negative": "falta de confiança, submissão, excesso de sensibilidade, mau humor, se ofender com facilidade.",
      "data": "Paz e disposição ordenada como um todo, é seu principal lema. A Missão 2 representa a solidificação do ser humano, a capacidade de trabalhar em grupo, a disposição em servir e também em querer que tudo esteja em perfeita ordem e em perfeito estado de funcionamento. Harmonia entre pesquisar e executar, coerência entre os propósitos e os objetivos são, com certeza, suas maiores virtudes. Aparenta ser uma pessoa fria, calculista, obstinada, incrédula, mas na realidade é muito afetuosa, boa amante e sempre pronta a ajudar aqueles que lhe procuram e também aqueles que necessitam sem lhe procurar, gosta de ajudar a todos sem distinção. Por vezes pode sofrer com mentiras e enganação vindas de pessoas que confia, pois como é uma pessoa íntegra e honesta, pensa que todos também são assim. Isso pode lhe causar chateação ou depressão, pois não consegue guardar rancor nem ódio, perdoando facilmente tais pessoas que lhe fizeram mal. É o melhor mediador que existe e, em sua longa existência, será excelente nas áreas de juizado, advocacia, medicina, educação ou trabalhando como elemento de retaguarda em uma grande organização, além de ser o melhor diplomata que se conhece. Bebida alcoólica, cigarro e drogas de qualquer espécie, são venenos ao seu organismo."
    },
    "3": {
      "title": "Missão 3 - Criatividade e Comunicação",
      "positive": "amigável, criatividade, artes, amante da liberdade, senso de humor, talento com as palavras, grande poder de desejar.",
      "negative": "tendência ao tédio, vaidade, excesso de imaginação, exagero, arrogância, extravagância, comodismo, preguiça, hipocrisia.",
      "data": "É um ser sociável, popular, criativo, artístico e imaginativo. A palavra que expressa sua essência é autoexpressão, seja na oratória, escrevendo ou mesmo representando. De excelente senso de humor, o possuidor do Número de Missão 3 nasceu para brilhar, pois é dotado de grande imaginação e criatividade. Mesmo quando a idade chegar, parecerá sempre jovial e de aspecto sonhador, procurando novas aventuras e criando novos projetos. Se interpretar estas palavras corretamente, poderá ser ou conseguir tudo o que desejar. Durante sua longa vida, muitas oportunidades de sucesso surgirão, cabe a você interpretá-las e seguir a sua própria intuição, não se deixando seduzir ou levar pela conversa dos outros. Como não se deixa jamais dominar pela depressão ou desânimo, quase sempre tem sucesso no que realiza. Porém, de acordo com a sua personalidade extrovertida, que por vezes é interpretada como sendo irresponsável, irá se ver diante de críticas, do tipo: “Você é irresponsável, só pensa em farra...” Deve evitar trabalhos rotineiros e monótonos, como escrivão, caixa de banco, ou qualquer outro que não permita que você brilhe. Deve estimular a arte na sua plenitude, a oratória, a comunicação, a música, a literatura, o paisagismo, etc. Mesmo passando por momentos de muita tensão ou preocupação, jamais demonstra seus sentimentos, mostrando aos outros somente o que é belo e agradável em seu ser, o que na realidade é muito bom. O convívio familiar, os compromissos sociais e o trabalho, normalmente serão tratados com espírito elevado e qualquer problema que surja, será resolvido com sabedoria e criatividade."
    },
    "4": {
      "title": "Missão 4 - Vontade e Trabalho Duro",
      "positive": "organização, disciplina, estabilidade, trabalho, habilidades, perseverança, sinceridade, integridade, paciência, esperança, conservadorismo, confiabilidade, pragmatismo, autodisciplina.",
      "negative": "pouca comunicação, autoritarismo, muita economia, rigidez, guardar ressentimentos.",
      "data": "Sua Missão não é a de um visionário inovador, mas sim de alguém com os pés no chão, que conquista seus objetivos por métodos já vividos por outras pessoas, não por métodos inéditos ou iniciativa própria. É uma pessoa lutadora, coragem e determinação não lhe faltam e enfrenta qualquer obstáculo com valentia e determinação. A sua Missão é construir coisas, mas tenha em mente que sua realização pessoal será de âmbito mais coletivo e não em prazer próprio. O amor, a tolerância, a paciência, a harmonia, fazem parte desta Missão, pois todas essas características lhe serão exigidas durante toda a vida. Na maturidade, ou seja, após os 45 anos, tais virtudes deverão ficar muito mais latentes, será uma pessoa conselheira, que muitos irão buscar para obter recomendações. Como é um ser empreendedor, ambicioso e trabalhador, tem força de vontade e habilidade para perceber as oportunidades que podem lhe ajudar na sua escalada para o sucesso. A construção civil, a química, a metalurgia, a odontologia, a segurança pública, política, e as finanças de um modo geral, devem ou deveriam ser os seus principais objetivos. As parcerias serão sempre preferíveis à iniciativa individual. Se compreender bem essas palavras e possuir tempo e discernimento compatíveis, conseguirá reconhecimento tanto no âmbito nacional como internacional, pois é uma pessoa carismática, amiga e interessada no bem-estar do seu semelhante, e o planeta necessita muito desse tipo de indivíduo."
    },
    "5": {
      "title": "Missão 5 - Versatilidade",
      "positive": "versátil, adaptável, progressista, magnetismo, ousadia, rapidez, curiosidade, misticismo, sociabilidade.",
      "negative": "instabilidade, procrastinação, inconsistente, excessivamente confiante.",
      "data": "É a Missão de um ser ousado, enérgico e amante da liberdade. Normalmente é atraente ao sexo oposto e está fadado a trocar várias vezes de parceiro durante a vida, pois também é bastante volúvel. Amante do novo, gosta de viajar pelo mundo sempre em busca de novidades, estudando e tentando compreender seus semelhantes. Possui mente investigadora, grande versatilidade mental, excelente memória e extraordinária capacidade para fazer várias coisas ou mesmo ler vários livros ao mesmo tempo. Tem, também, a tendência para começar várias coisas e não terminá-las, com muitos começos e poucos fins. Tal tendência deve-se principalmente ao desejo quase obstinado pelo conhecimento, o que lhe torna por vezes um ser dispersivo, instável e inquieto, mudando de atividade tão logo encontre outra que lhe proporcione mais prazer e interesse. Como é uma pessoa adaptável e ousada, deve assumir responsabilidades, pois pode naturalmente ter posições de autoridade. Sua inteligência aguçada e suas ideias originais podem levar você a seguir carreiras nas áreas de educação, filosofia ou pesquisa científica. Nobre e gentil, é excelente para lidar com as pessoas e normalmente sabe perceber as oportunidades. Como não gosta de receber ordens dos outros, prefere ocupar posições gerenciais ou trabalhar por conta própria, pois quer ter liberdade para agir do seu jeito. Seu humanitarismo e suas aspirações espirituais podem lhe dar a inclinação para atividades ligadas a reformas sociais ou à religião. Mas o seu senso dramático natural pode fazer com que sinta atração pelo mundo do entretenimento. Por ser muito popular, por vezes se deixa levar por palavras elogiosas e comete erros infantis de julgamento de seus semelhantes, sendo muitas vezes vítima de intrigas e ciúmes. É inteligente e deve aprender a desligar-se das opiniões alheias e a seguir sua própria intuição, mesmo que a princípio lhe pareça tarefa das mais difíceis. Novos ambientes, novos amigos, novas paisagens, novos horizontes, farão parte ativa de sua vida."
    },
    "6": {
      "title": "Missão 6 - Amor",
      "positive": "fraternidade universal, compaixão, confiabilidade, solidariedade, idealismo, vida doméstica, humanitarismo, firmeza, temperamento artístico.",
      "negative": "ansiedade, timidez, teimosia, perfeccionismo, egocentrismo, desconfiança.",
      "data": "A família é a sua principal fonte de preocupação. É um ser extremamente prático, equilibrado, sentimental, leal, compreensivo e sempre pronto a ajudar aqueles que solicitam sua ajuda. É uma pessoa honesta, digna de confiança, bondosa, alegre e muito amorosa. Sente-se muito feliz em cargos que requeiram alta responsabilidade, na qual possa contribuir para regularizar, ajustar e harmonizar as coisas. Ocupações relacionadas com instituições de caridade, ensino de modo geral, treinamento, ocupações esotéricas, tanto em consultas como didáticas, ou trabalhos em comunidades que requeiram uma liderança justa e íntegra vibram bem com sua Missão. O Amor é a sua palavra mágica. Amor pelas crianças, idosos, familiares, principalmente os filhos (se os tiver), pelos amigos e, em alguns casos, pelos inimigos. Às vezes pode se tornar uma pessoa explosiva, principalmente quando duvidam de sua capacidade profissional ou põem à prova sua honestidade. Porém, logo esquece as ofensas e os desafetos e perdoa todos, sem distinção. Se atentar para estas palavras, terá êxito social e será muito popular, principalmente caso se dedique a algum tipo de Ciência Oculta ou à religião, pois é muito convincente e consegue facilmente fazer com que as pessoas sigam suas ações. Cuidado com o fanatismo, pois ele poderá levá-lo a sofrer do mal que anunciar. Amigável e com boa percepção, prefere a companhia de pessoas inteligentes e enérgicas, com quem possa dialogar e ter estímulo mental. Sua natureza amigável e solidária sugere que os outros lhe procuram para pedir conselhos e apoio. Nos seus relacionamentos aparenta ser uma pessoa forte e enérgica, mas o lado sensível da sua natureza implica que pode, ocasionalmente, se inclinar à inquietação e tédio. Embora tenha interesse por outros países e pessoas estrangeiras, prefere ter uma vida doméstica estável."
    },
    "7": {
      "title": "Missão 7 - Sabedoria e Intuição",
      "positive": "qualidades psíquicas, sabedoria, sensibilidade, intuição, verdade, carisma, ambição, charme, calor humano, sociabilidade, generosidade.",
      "negative": "tendência à introversão, por vez no excesso do estado meditativo, superioridade, agir impulsivamente.",
      "data": "Sabedoria é a sua palavra. É um número por vezes enigmático, pois tanto pode ser profundo, calado e introspectivo, como estranho, sociável, falante e cativante. À primeira impressão, as pessoas sentem até um certo receio de se aproximar de você, pois seu ar superior e até assustador, leva tais pessoas a se afastarem em princípio. Porém, após pouco tempo de convivência, todos lhe são simpáticos e anseiam por permanecer em sua companhia, e se alguns não o fazem, é por pura inveja ou irritação. O número 7 é a vibração da perfeição e da sabedoria, tanto na vida material como no mundo espiritual. É o número das qualidades psíquicas e também da sensibilidade. Como não gosta de receber ordens, deve evitar qualquer trabalho subalterno, se saindo melhor em áreas como educação, guia espiritual, oratória, pregação, pesquisa, exploração, história, ou em atividades ligadas ao saber, na mais pura expressão da verdade. É uma pessoa autoritária e gosta que os outros venham lhe consultar. Poderá também ser excelente escrevendo sobre assuntos metafísicos, de esoterismo, religião ou assuntos relacionados à autoajuda. Existe tendência a tornar-se um ser introvertido e meditativo, na maturidade. É fundamental que se cerque de pessoas inteligentes e, de preferência, que possuam os seus ideais. O sucesso material, é importante para sua realização espiritual, por isso, não deve ser negligenciado qualquer projeto que possa lhe trazer benefícios financeiros, pois sua missão depende muito desse poder material para se desenvolver e obter o êxito desejado. É um ser carismático e ambicioso, tem charme e calor humano. Como é sociável e generoso, se sai especialmente bem em atividades que envolvam o trato com pessoas. É uma pessoa independente e voltada para o sucesso, gostando de se manter em atividade, pensando em termos grandiosos. Com as suas poderosas convicções e seu desejo de servir, pode se dedicar a um ideal ou liderar um movimento que seja de utilidade prática para as pessoas."
    },
    "8": {
      "title": "Missão 8 - Justiça e Negócios",
      "positive": "liderança, meticulosidade, proteção, bons princípios, trabalho, grande poder de cura, justiça.",
      "negative": "impaciência, dominação, intolerância, autoritarismo.",
      "data": "É um ser organizado, muito dedicado aos seus negócios, excelente para lidar com situações concretas, dominador, prático, direto, seguro de si e generoso. Sua meta principal é o progresso material, progresso sólido, feito com justiça e elevado senso moral. É persistente, tem grande força de vontade e está sempre em busca de oportunidades, dificilmente deixando que escapem. Tais características ficam, com o passar dos anos, cada vez mais acentuadas. O grande problema que deve encontrar na primeira metade da vida (até os 45 anos), é a disciplina. Caso não seja uma pessoa disciplinada nessa fase, sofrerá muito na segunda, onde as oportunidades já não serão tantas e a vitalidade já não será tão grande. Caso se torne um ser disciplinado, encontrará meios de enriquecer, seja trabalhando com afinco e esperteza, seja fazendo os outros trabalharem em seu proveito. Não gosta de discussões e teimosias, preferindo contornar qualquer obstáculo que se apresente entre você e seu objetivo desejado. Quanto aos amigos, poderá ter tantos quanto os que lhe querem bem, pois sabe fazer amizades e também sabe desfazê-las, principalmente quando percebe que são interesseiras. Como dá grande importância à riqueza material, terá mais sucesso com alto cargo executivo em grande empresa ou possuindo empreendimento próprio. Para que isso se concretize, deverá ter vontade firme, muita energia e autoridade."
    },
    "9": {
      "title": "Missão 9 - Conhecimento",
      "positive": "idealismo, criatividade, sensibilidade, generosidade, magnetismo, caridade, desapego, popularidade.",
      "negative": "nervosismo, falta de praticidade, preocupação exagerada, egoísmo, frustração.",
      "data": "É o número daquele que ao longo da vida deve obter o máximo de conhecimento possível, a fim de adquirir a Sabedoria. É universalista, uma pessoa generosa, sente compaixão por todos, quer melhorar a espécie humana e busca sempre a verdade. Como tem ampla visão do mundo e das coisas que o cercam, principalmente seus semelhantes, sofre demais quando percebe injustiças ou mesmo quando alguém é maltratado, mesmo que todos digam que merece. Os interesses pessoais geralmente levam você a desapontamentos. Por seu caráter, não deve ser egoísta e jamais esperar qualquer coisa dos outros, principalmente agradecimentos. Como é um ser incompreendido, por ser universal, tem certa dificuldade de relacionamento afetivo, dificilmente se dando bem no amor. Por vezes será chamado “irmão(ã) mais velho(a) da humanidade”, pois sua responsabilidade é quase sempre com os outros e muito pouco faz em benefício próprio. Pelo seu caráter justo e humanitário, encontrará muitas pessoas boas, irá prosperar, terá sucesso e felicidade. O amor que dedicar ao seu semelhante voltará duplicado e encontrará paz e harmonia. Na maturidade, caso tenha destinado a primeira parte da vida ao altruísmo, deve se dedicar ao ensino religioso, esotérico, a escrever ou a falar em público. Nessa fase, muitas pessoas dependerão de sua sabedoria e irão lhe procurar, esperando encontrar uma palavra de apoio, solidariedade e sabedoria. Deve viver tão altruisticamente quanto possível e sempre buscar a harmonia entre seus irmãos."
    },
    "11": {
      "title": "Missão 11 - Fé",
      "positive": "equilíbrio, concentração, objetividade, entusiasmo, espiritualidade, idealista, intuição, habilidade para cura, humanitarismo, capacidade psíquica.",
      "negative": "complexo de superioridade, emoção excessiva, egoísta, dominação, magoar facilmente.",
      "data": "A grande virtude do número 11 é a Fé. Esta Fé não representa propriamente religiosidade, mas também Fé em si, nos seus ideais, propósitos, intuição, pressentimentos, sorte em qualquer projeto que decide participar. A Fé é sua mola propulsora, que lhe impulsiona ao seu destino. Possui o potencial para inspirar as pessoas com seus ideais e imaginação, desse modo, evite focar energia mental em coisas de pouca importância para não se desviar das suas metas positivas. Quando se concentra em suas energias positivas, é capaz de obter grandes resultados no que quer que faça. Cuide de sua dieta e saúde e aprenda a relaxar de vez em quando. Tem a habilidade para encantar as pessoas, mas elas talvez não vejam que por trás de sua aparência ousada, sofre de confusão interior. Em idade avançada, terá uma sabedoria acumulada através do desenvolvimento espiritual, da compreensão universal e de seu potencial místico. Evite ser uma pessoa impulsiva, agir de forma extravagante ou se deixar levar por esquemas de enriquecimento rápido, investindo em planos de longo prazo. Possui habilidades diplomáticas por excelência e a rara capacidade da harmonia e compreensão. É um ser justo, sempre pronto a mediar qualquer divergência entre colegas de profissão, amigos ou discórdias familiares. É incapaz de ferir propositadamente um seu semelhante e, quando isso acontece, prontamente pede desculpas e não repete mais o erro. Com o passar dos anos, suas capacidades de liderança ficarão mais visíveis e sólidas e as oportunidades de sucesso, prosperidade e fama aparecerão e com certeza as aproveitará. Estas características poderão lhe tornar uma pessoa de fama na oratória, política ou mesmo na área da diplomacia, carregando uma grande missão, principalmente de Paz, que lhe será imposta e que terá de usar de toda sua perspicácia e habilidade para saber concretizá-la. A parte final da vida (após os 60 anos) será repleta de paz, harmonia e felicidade."
    },
    "22": {
      "title": "Missão 22 - Esperança",
      "positive": "universalidade, intuição, pragmatismo, praticidade, capacidade de organização, capacidade de resolução de problemas.",
      "negative": "nervosismo, complexo de inferioridade, autoritarismo, preguiça, egoísmo.",
      "data": "A Missão 22 é altruísta e voltada quase exclusivamente para a humanidade, para o todo, para a sabedoria. Vê tudo em larga escala e é altamente capaz de concluir qualquer projeto que vise o bem do planeta. Mentalmente ágil e intuitivo, é um ser que gosta de tomar as próprias decisões. Uma pessoa humanitária, que tem uma visão realista da vida e, com sua força, pode dar apoio a quem precisa. Com grande habilidade social, normalmente tem muitos amigos e admiradores. Para ter paz e harmonia, muitas vezes se coloca à disposição para fazer concessões ou sacrifícios. Considera as amizades e gosta de estar perto de pessoas que lhe tragam diversão e inspiração para aventuras. Se sente bem quando está na companhia de quem ama. Sua existência se pautará por testes, sejam eles financeiros, amorosos ou existenciais. Porém, como é um ser superior, uma vez ciente deste fato, conseguirá se sair bem em qualquer atividade ou profissão e terá grandes satisfações no decorrer de sua longa existência. Pode se dedicar à política, ciências, filosofia, relações públicas, filantropia, esoterismo ou religiosidade. Deverá aprender a ser uma pessoa prática e idealista, ter os pés no chão, estudar os princípios fundamentais do ser humano e a trabalhar para construir um mundo melhor. Quaisquer tipos de vícios, sejam bebidas, cigarros ou drogas, são verdadeiros venenos para o seu organismo."
    }
  }
}
