{
  "title": "10 - Dívidas Cármicas",
  "description": "São transgressões às Leis Universais, que caso não tenham sido resolvidas na existência anterior, precisamos resolver nesta atual, caso contrário, levaremos essas questões para existências futuras e teremos suas penalidades vivenciadas ao longo dessa existência. São transgressões fortes, seja contra sua própria vida ou contra a vida de outras pessoas, ferindo a Lei da Causa e Efeito, descrita no Caibalion, onde tudo que fazemos de mau, deverá ser pago uma hora ou outra. Toda causa tem seu efeito e se nessa existência passamos por algumas adversidades, podemos encontrar em nossas dívidas cármicas alguns caminhos para resolvermos essas questões.",
  "items": {
    "13": {
      "title": "Dívida Cármica 13",
      "data": "Representa morte em todas as concepções, com absoluta certeza você cometeu uma das transgressões abaixo em sua existência anterior, como: • Suicídio • Assassinato • Passividade ou negligência com a própria vida • Passividade ou negligência com a vida alheia • Apressou sua própria morte por vícios Qualquer que tenha sido o caso, tais ações foram feitas de forma consciente, não tendo nenhuma influência externa para que acontecesse. Na existência atual, pode se tornar uma pessoa preguiçosa, indiferente, pode tender à crítica de caráter pessoal, político ou existencial.",
      "orientation": "Elimina-se essa dívida trabalhando duro em qualquer atividade profissional. Muito lhe será exigido e terá de lidar com as adversidades da vida, gerenciar bens próprios ou alheios. Terá que lidar também com más atitudes suas e de outras pessoas e com o descontentamento. Agindo assim, trabalhando duro, poderá pagar sua dívida e terá menos problemas financeiros no decorrer da vida.",
      "duplicate": {
        "title": "Duplicidade de Dívida Cármica",
        "data": "Analisando o seu Estudo Numerológico, constatamos que você possui duplamente a Dívida 13. Isto significa que você, em uma vida passada cometeu um erro, faleceu e voltou para resgatar este erro, mas ao invés disso cometeu o mesmo erro novamente, acumulando a dívida pela segunda vez. Aconselhamos que leia com atenção as orientações de como eliminá-las, pois assim a vida será mais fácil."
      },
      "triplicate": {
        "title": "Triplicidade de Dívida Cármica",
        "data": "Analisando o seu Estudo Numerológico, constatamos que você possui a Dívida Cármica 13 triplamente. Isto significa que você, em uma vida passada cometeu um erro, faleceu e voltou para resgatar este erro. Mas além de não resgatar, cometeu o erro novamente. Isso ocorreu duas vezes, ou seja, você não conseguiu reparar seu erro em 2 vidas. Aconselhamos que leia com atenção as orientações de como eliminá-las, pois assim a vida será mais fácil."
      }
    },
    "14": {
      "title": "Dívida Cármica 14",
      "data": "Dívida relacionada aos bens materiais, que ao longo da vida irá lhe apresentar inúmeras adversidades, como troca constante de emprego, residência, perda de bens, móveis, imóveis e negócios fracassados. Em existências anteriores, você enriqueceu financeiramente passando por cima de outras pessoas, agiu fraudulentamente, prejudicando sócios, amigos e companheiros de jornada, arruinando-os e levando-os à miséria, desgraça e destruição moral. Tais questões, até que sejam completamente resolvidas, irão lhe trazer sérias perturbações nessa existência, como desapontamento com amigos, sócios, familiares e muitos obstáculos em seu caminho. Como foi um ser com ambição desmedida e total falta de compreensão, caso não seja uma pessoa espiritualmente desenvolvida nessa existência, poderá repetir os mesmos comportamentos, aumentando sua dívida.",
      "orientation": "A principal lição a aprender nessa vida é o desapego. Não se apegue a nada nem a ninguém e desenvolva sua compreensão até as últimas consequências. Dessa maneira irá desenvolver amor, compaixão e humildade suficientes para resolver e limpar essa dívida cármica.",
      "duplicate": {
        "title": "Duplicidade de Dívida Cármica.",
        "data": "Analisando o seu Estudo Numerológico, constatamos que você possui duplamente a Dívida 14. Isto significa que você, em uma vida passada cometeu um erro, faleceu e voltou para resgatar este erro, mas ao invés disso cometeu o mesmo erro novamente, acumulando a dívida pela segunda vez. Aconselhamos que leia com atenção as orientações de como eliminá-las, pois assim a vida será mais fácil."
      },
      "triplicate": {
        "title": "Triplicidade de Dívida Cármica.",
        "data": "Analisando o seu Estudo Numerológico, constatamos que você possui a Dívida Cármica 14 triplamente. Isto significa que você, em uma vida passada cometeu um erro, faleceu e voltou para resgatar este erro. Mas além de não resgatar, cometeu o erro novamente. Isso ocorreu duas vezes, ou seja, você não conseguiu reparar seu erro em 2 vidas. Aconselhamos que leia com atenção as orientações de como eliminá-las, pois assim a vida será mais fácil."
      }
    },
    "16": {
      "title": "Dívida Cármica 16",
      "data": "É a dívida que representa o orgulho, autoritarismo, traição e vaidade. Em existências anteriores, você viveu somente para seu deleite, não se importando com os sentimentos das pessoas, dominando-as e agindo com frieza e violência. Nessa existência, deverá sofrer adversidades como acidentes, decepções com amigos, colegas de trabalho, parentes, cônjuge, fracasso nos negócios e problemas com a justiça. Esse carma carrega o peso de traições conjugais, crimes passionais e uniões não legítimas. Poderá passar por momentos angustiantes como trabalhar e não alcançar seus objetivos, perder fortuna e poder, além de sofrer traição por quem ama e confia.",
      "orientation": "Para eliminar essa dívida, você deve ser uma pessoa compreensiva, justa e solidária com seu próximo. Deve andar na mais perfeita retidão, ou seja, ter valores morais bem claros e as ações condizentes a tais valores.",
      "duplicate": {
        "title": "Duplicidade de Dívida Cármica",
        "data": "Analisando o seu Estudo Numerológico, constatamos que você possui duplamente a Dívida Cármica 16. Isto significa que você, em uma vida passada cometeu um erro, faleceu e voltou para resgatar este erro, mas ao invés disso cometeu o mesmo erro novamente, acumulando a dívida pela segunda vez. Aconselhamos que leia com atenção as orientações de como eliminá-las, pois assim a vida será mais fácil."
      },
      "triplicate": {
        "title": "Triplicidade de Dívida Cármica",
        "data": "Analisando o seu Estudo Numerológico, constatamos que você possui a Dívida Cármica 16 triplamente. Isto significa que você, em uma vida passada cometeu um erro, faleceu e voltou para resgatar este erro. Mas além de não resgatar, cometeu o erro novamente. Isso ocorreu duas vezes, ou seja, você não conseguiu reparar seu erro em 2 vidas. Aconselhamos que leia com atenção as orientações de como eliminá-las, pois assim a vida será mais fácil."
      }
    },
    "19": {
      "title": "Dívida Cármica 19",
      "data": "Em existências anteriores você agiu contra a lei da Causa e Efeito (ou Lei do Carma) e deverá repor aquilo que tirou de outras pessoas. Você enriqueceu financeiramente e socialmente usando meios fraudulentos, prejudicando pessoas e fazendo com que sofressem por sua causa, levando a culpa que deveria ser atribuída a você, como serem aprisionados, terem seus bens confiscados e perdendo sua honra. Você ganhou notoriedade que não era sua por direito. Nessa existência, poderá ter segredos desvendados, sofrer traição por sócios e companheiros e ter de viver com o sucesso e fracasso contínuos, até que entenda a Lei do Carma, onde só colhemos o que plantamos.",
      "orientation": "Não seja uma pessoa dominadora, orgulhosa, egoísta, autoritária e seja tolerante com tudo e com todos. Viva uma vida de acordo com seus valores pessoais, desenvolva tais valores e mantenha suas ações condizentes com eles. Viva uma vida carregada de amor, afeto, bondade e voltada para o bem da humanidade.",
      "duplicate": {
        "title": "Duplicidade de Dívida Cármica.",
        "data": "Analisando o seu Estudo Numerológico, constatamos que você possui duplamente a Dívida 19. Isto significa que você, em uma vida passada cometeu um erro, faleceu e voltou para resgatar este erro, mas ao invés disso cometeu o mesmo erro novamente, acumulando a dívida pela segunda vez. Aconselhamos que leia com atenção as orientações de como eliminá-las, pois assim a vida será mais fácil."
      },
      "triplicate": {
        "title": "Triplicidade de Dívida Cármica.",
        "data": "Analisando o seu Estudo Numerológico, constatamos que você possui a Dívida Cármica 19 triplamente. Isto significa que você, em uma vida passada cometeu um erro, faleceu e voltou para resgatar este erro. Mas além de não resgatar, cometeu o erro novamente. Isso ocorreu duas vezes, ou seja, você não conseguiu reparar seu erro em 2 vidas. Aconselhamos que leia com atenção as orientações de como eliminá-las, pois assim a vida será mais fácil."
      }
    }
  }
}
