{
  "title": "16 - Ano Pessoal",
  "description": "Para a Numerologia Cabalística a vida dos seres humanos transcorre em ciclos sucessivos de 9 anos. O Ano Pessoal começa no dia do aniversário e termina na véspera do próximo aniversário, e exerce forte influência sobre a vida da pessoa. Cada Ano Pessoal traz um conjunto de oportunidades e aprendizados específicos, que, sendo seguidas, a vida será mais próspera e feliz. A sequência de Anos Pessoais a seguir é válida para toda a vida, acabando um Ciclo de 9 anos, inicia-se outro sucessivamente.\n\nAcompanhe abaixo as Vibrações Numéricas de cada Ano Pessoal.",
  "items": {
    "1": {
      "title": "Ano Pessoal 1 - Plantando as Sementes",
      "data": "Este é o ano para começar coisas novas, o ano que estabelece o estilo de todo o ciclo de nove anos. É o momento de tomar iniciativa e mostrar coragem e determinação. Para ter sucesso e conquistar a felicidade, a pessoa precisa ser independente, criativa, segura, seletiva e seguir sua própria intuição.",
      "orientation": "A armadilha a ser evitada é a falta de iniciativa, a qual poderá muito bem resultar numa apatia que se estenderá por todo o ciclo."
    },
    "2": {
      "title": "Ano Pessoal 2 - As Sementes Criam Raízes",
      "data": "Este é o ano de agir com discrição e ser paciente, mantendo-se receptiva às ideias dos outros e permanecendo em segundo plano. É uma fase muito boa para amizades e relacionamentos. Para ter sucesso e conquistar a felicidade, a pessoa precisa ser delicada, diplomática e cooperativa no trato com as outras pessoas.",
      "orientation": "As armadilhas a serem evitadas são a hipersensibilidade e a propensão para envolver-se em discussões e/ou ser excessivamente atrevida."
    },
    "3": {
      "title": "Ano Pessoal 3 - Surgem os Primeiros Brotos",
      "data": "Este é um ano de boa saúde e de intensa vida social que, no entanto, poderá trazer tensão emocional. É uma fase boa para divertimentos, viagens, crescimento pessoal e para cultivar novas amizades. O sucesso e a felicidade resultam do fato de se dar vazão à própria criatividade e de expressar-se construtivamente através das palavras escrevendo, lecionando, representando ou cantando.",
      "orientation": "As armadilhas a serem evitadas são a extravagância (que pode acarretar dificuldades financeiras no ano ”4”) e a perda de oportunidades em decorrência da dispersão das energias. O ”3” é também um ano propenso a romances, sendo que as pessoas casadas que sucumbirem a relacionamentos extraconjugais nesse ano, é quase certo que estarão preparando o caminho para o divórcio ou separação no ano ”4”."
    },
    "4": {
      "title": "Ano Pessoal 4 - Cavando e Capinando",
      "data": "Este é um ano de restrições, de trabalho duro e de grandes despesas. É o momento de se construir para o futuro. O sucesso e a felicidade resultam da autodisciplina, de ser metódica e de dar forma concreta às suas ideias. Esta é uma boa fase para lidar com propriedades e imóveis.",
      "orientation": "A armadilha a ser evitada é a da negligência com a saúde poderá haver algum problema com os ossos e/ou dentes."
    },
    "5": {
      "title": "Ano Pessoal 5 - Formam-se os Botões",
      "data": "Este é um ano para deixar-se levar por condições em constante mudança, para viver o presente sem fazer muitos planos para o futuro, para abandonar-se aos seus impulsos! É um ano em ritmo acelerado, propenso a acidentes e cheio de mudanças inesperadas do bom para o ruim, do ruim para o bom. É um ano para divertimentos, sem se pensar no futuro. O sucesso e a felicidade resultam da pessoa ser adaptável, de procurar desenvolver a própria personalidade e de aproveitar as oportunidades antes que sejam perdidas.",
      "orientation": "As armadilhas a serem evitadas são a dispersão de energias, o excesso de atividades sexuais e o mau uso da liberdade pessoal em prejuízo dos outros."
    },
    "6": {
      "title": "Ano Pessoal 6 - Floração",
      "data": "Este é um ano para o casamento e as responsabilidades domésticas. É uma fase em que alguma doença crônica talvez se manifeste para que possa ser tratada. Pode também ser um ano de problemas relativos a viagens, tais como defeitos no carro, bagagem perdida e assim por diante. O sucesso e a felicidade resultam de uma dedicação altruísta à família e à comunidade.",
      "orientation": "As armadilhas a serem evitadas consistem em ser excessivamente idealista ou propensa a discussões e em esperar demasiado dos outros."
    },
    "7": {
      "title": "Ano Pessoal 7 - As Plantas Dão Fruto",
      "data": "Este é um ano para o isolamento e o descanso. Um ano para o estudo e o aperfeiçoamento interior. Esta é uma fase de introspecção. O sucesso e a felicidade resultam do estudo dos significados mais elevados da vida. As atividades materialistas devem ser evitadas. O dinheiro só aparecerá se não se correr atrás dele. Quanto menor for a ambição melhor serão os resultados.",
      "orientation": "As armadilhas a serem evitadas são as de negligenciar a saúde, forçar decisões, ser excessivamente crítica e permitir que temores e complexos submersos venham à tona."
    },
    "8": {
      "title": "Ano Pessoal 8 - Época da Colheita",
      "data": "Este é um ano dinâmico e materialista. Os negócios provavelmente deverão prosperar. Poderá haver grandes perdas ou grandes ganhos, dependendo de como se lidou com os outros anos do ciclo. É uma excelente fase para se comprar e vender imóveis. É a hora de pagar e de cobrar as dívidas. O dinheiro pode surgir de fontes inesperadas. O sucesso e a felicidade resultam da coragem de ousar grandes feitos, de utilizar o bom-senso, de preocupar-se com o dinheiro, de ser organizado, prático e eficiente.",
      "orientation": "As armadilhas a serem evitadas são as de ser emotiva e sentimental em demasia."
    },
    "9": {
      "title": "Ano Pessoal 9 - Época de limpar a terra após a colheita e prepará-la para um novo plantio",
      "data": "Este é um ano de faxina entre o fim de um ciclo e o começo do próximo. É o momento de livrar-se de tudo o que for desnecessário ou estiver gasto pelo uso, especialmente pessoas para as quais não existe mais lugar em sua vida. É uma boa fase para escrever, representar, viajar e para dedicar-se a estudos metafísicos. Haverá alguma espécie de perda, um relacionamento poderá terminar. O sucesso e a felicidade resultam da compaixão, das atividades humanitárias, do desapego emocional e de deixar que se vá o que quer que comece a sair da sua vida.",
      "orientation": "As armadilhas a serem evitadas são as de ser ciumenta e/ou possessiva em demasia."
    }
  }
}
