{
  "title": "17 - Mês Pessoal",
  "description": "Assim como existe o Ano Pessoal, também o Mês Pessoal influencia profundamente sua vida pessoal. Cada mês do ano tem sua vibração peculiar, e cada ser humano, de acordo com a sua data de nascimento, tem uma sequência mensal pessoal, que pode ser aproveitada para orientar suas decisões pessoais.\n\nAcompanhe abaixo as Vibrações Numéricas de cada Mês Pessoal.",
  "items": {
    "1": {
      "title": "Mês Pessoal: 1",
      "data": "É o mês dos pioneiros, das pessoas influentes, dos inventores e dos planejadores. Porém, é um mês em que as pessoas tendem a dominar, consciente ou inconscientemente, todos os envolvidos. Não é um bom mês para se fazer novos amigos e é melhor se ater à rotina nesse sentido. Para negócios e especulações, é excelente."
    },
    "2": {
      "title": "Mês Pessoal: 2",
      "data": "É um mês passivo e receptivo. As pessoas devem se manter calmas, gentis, bondosas, organizadas e escrupulosas. Como é um mês de hesitações, aconselhamos que nenhum projeto seja iniciado neste período, sob pena de não dar certo. É também um mês de dúvidas e de resoluções importantes."
    },
    "3": {
      "title": "Mês Pessoal: 3",
      "data": "É o mês dos extrovertidos, das pessoas inteligentes, criativas e espirituosas. É um bom período para se fazer novos amigos, discutir, planejar e empreender ação às suas ideias. É o mês dos ambiciosos, dos orgulhosos e daqueles que procuram prazer pessoal."
    },
    "4": {
      "title": "Mês Pessoal: 4",
      "data": "É o mês dos realistas e dos equilibrados e daqueles em quem se pode confiar. Deve ser mantida a justiça a todo custo, pois a pessoa estará sujeita a algumas depressões e até acessos de raiva, caso as coisas não lhe corram como deseja. Deve ser organizado, prático, racional e equilibrado em todos os sentidos, para poder driblar as adversidades."
    },
    "5": {
      "title": "Mês Pessoal: 5",
      "data": "É o mês dos inteligentes, espertos, brilhantes e impacientes. Será um mês movimentado e é um excelente período para conhecer e manter novas amizades. Novas sensações e novos projetos devem ser tentados, pois a colheita é certa. Como 5 é o número da sensualidade, é um excelente período para novos relacionamentos e manter os já existentes."
    },
    "6": {
      "title": "Mês Pessoal: 6",
      "data": "Neste período deve se manter calma, serena e equilibrada. É um mês em que a pessoa deve manter a rotina, permanecer em casa ou trabalhando sem inovar. Não deve se meter em confusões, discussões ou iniciar novos projetos neste período."
    },
    "7": {
      "title": "Mês Pessoal: 7",
      "data": "É um mês de introspecção; os filósofos, os místicos e os ocultistas têm neste mês o seu apogeu, pois convida-os para que se mantenham isolados, contemplativos, compenetrados e discretos. As pessoas devem se manter calmas, evitar discussões e não decidir definitivamente sobre planos e projetos."
    },
    "8": {
      "title": "Mês Pessoal: 8",
      "data": "É o mês das empresárias, das políticas e das pessoas que trabalham com o público em geral. Excelente período para iniciar ou concluir negócios, principalmente os que envolvem muito dinheiro. Porém, como os nervos estarão à flor da pele, é aconselhável manter-se a calma e não discutir sob hipótese alguma. A pessoa estará cativante, analítica, diplomática e muito sensível."
    },
    "9": {
      "title": "Mês Pessoal: 9",
      "data": "É o mês da espiritualidade e da intelectualidade. Bom para o romantismo, para poesia, para as artes, filosofia e espiritualidade. Os objetivos, neste período, devem ser canalizados para a humanidade como um todo. As pessoas estão confiantes, independentes, corajosas e determinantes."
    },
    "11": {
      "title": "Mês Pessoal: 11",
      "data": "É o mês das grandes realizações e das revelações, sejam elas de cunho material, mental ou espiritual. É o período para se pôr as ideias em ordem, pois as pessoas estarão intuitivas, vibrantes, imaginativas e as ideias estarão aflorando neste período."
    },
    "22": {
      "title": "Mês Pessoal: 22",
      "data": "Normalmente, neste período a pessoa se sente prática, cordial, idealista, inspirada e eficiente. Logo, é uma excelente época para desenvolver novas ideias, pois os projetos iniciados neste período, quase sempre conseguem grandes êxitos, tanto materiais quanto espirituais. Sendo o número mais poderoso, não é bom desperdiçar as oportunidades, pois elas podem nunca mais aparecer."
    }
  }
}
