{
  "title": "18 - Dia Pessoal",
  "description": "Cada dia possui suas peculiaridades e influencia a coletividade humana. Individualmente, a pessoa pode se orientar pelo seu dia pessoal. Assim como a Astrologia, a Numerologia também serve como um orientador diário.\n\nAcompanhe abaixo as Vibrações Numéricas de cada Dia Pessoal.",
  "items": [
    {
      "title": "Dia Pessoal 1",
      "data": "É um dia para cultivar a individualidade, a independência e a capacidade de trabalhar sozinha. Siga os seus próprios pensamentos e acredite na sua sabedoria interior. Bom para começar algo novo, marcar encontros e fazer transações. Aja com iniciativa e pioneirismo ao tratar dos assuntos do dia."
    },
    {
      "title": "Dia Pessoal 2",
      "data": "É o dia das associações, da harmonia pessoal, de cooperar e apoiar, de ouvir conselhos. Bom para fazer associações e firmar contratos. Cultive a paciência e espere o momento certo para falar ou agir no trato dos assuntos do dia."
    },
    {
      "title": "Dia Pessoal 3",
      "data": "Dia benéfico para se expressar sob todas as formas. Seja criativa e cultive os contatos sociais e a expansão de seus ideais. Seja ousada e exponha suas ideias com clareza e sem rodeios."
    },
    {
      "title": "Dia Pessoal 4",
      "data": "Dia para trabalhar duro e sério, para estruturar a vida material e os conhecimentos, para negociar, para compra e venda. É também um dia para cultivar a paciência, a confiança e a disposição para servir. Seja prudente e prático ao tratar dos assuntos do dia."
    },
    {
      "title": "Dia Pessoal 5",
      "data": "Um dia para renovar e inovar, para movimentar o corpo, para magia. Grande momento para fazer contatos, fazer publicidade, viajar e mudar o que precisa ser mudado. É o dia da adaptabilidade, versatilidade e responsabilidade. Aja com discernimento e responsabilidade no trato dos assuntos do dia."
    },
    {
      "title": "Dia Pessoal 6",
      "data": "Um bom dia para o amor, a família, as relações de grupos. Momento favorável para fazer transações imobiliárias. Não é um bom dia para viajar ou começar o que não pode ser acabado. Mantenha a calma e ouça com atenção o que os outros têm a dizer, ponderando sobre o seu ponto de vista sem alarde ou imposições. Um dia para servir."
    },
    {
      "title": "Dia Pessoal 7",
      "data": "É um dia ideal para o repouso, a meditação, sair com a família, buscar o autoconhecimento e para tratar de assuntos estratégicos. Aja com inteligência e não arrisque fazer piadas no trato dos assuntos do dia."
    },
    {
      "title": "Dia Pessoal 8",
      "data": "Dia bom para tratar dos assuntos financeiros, abrir uma empresa, usar a sua própria força e poder. Evidencia o seu maior grau de eficiência. Fale claramente de seus planos e projetos. Aja com soberania e segurança em si no trato dos assuntos do dia."
    },
    {
      "title": "Dia Pessoal 9",
      "data": "Um dia reservado para as finalizações e libertação daquilo que não serve mais. Não é um bom dia para começar novos projetos, mas é excelente para tratar dos assuntos relativos à humanidade, ao próximo, fazer doações, trabalhos voluntários, estudar, falar em público, aconselhar. Aja com sabedoria e compreensão no trato dos assuntos do dia."
    },
    {
      "title": "Dia Pessoal 11",
      "data": "É um dia de muita energia e poder. Confie na própria intuição e não se deixe levar por conselhos de outras pessoas. Conserve a humildade e a inspiração, e seja exemplo e inspiração para os outros. Bom para viajar, adquirir e conservar amizades, escrever, perdoar, cultivar a paciência e meditar. Aja com elevado idealismo no trato dos assuntos do dia."
    },
    {
      "title": "Dia Pessoal 22",
      "data": "Um dia para ser altruísta e realizar algo que beneficie a humanidade; ouvir as pessoas e praticar a equidade e a justiça. Um dia poderoso para aproveitar o máximo de suas potencialidades. Aja com realismo e praticidade no trato dos assuntos do dia."
    }
  ]
}
