{
  "title": "23 - Vibração Conjugal",
  "description": "A moderna Numerologia faz uma Análise de vibração energética do relacionamento entre duas pessoas. Amor e amizade, relacionamentos benéficos, atrações fatais, relacionamentos desafiantes e alma gêmea. É importante observar que esta Análise é apenas um indicativo que serve como orientação, pois é totalmente impossível determinar com exatidão se este ou aquele elemento é harmônico e se será bem-sucedido com esta ou aquela criatura. A Numerologia não leva em consideração se a pessoa é ou não casada, e sim, se o casal se relaciona amorosamente e sexualmente.\n\nIMPORTANTE: Hoje em dia é comum os casais adotarem o sobrenome um do outro ao se casarem (não obrigatório). E muitas vezes ouvimos dos parceiros que alteraram o sobrenome, que quando eram solteiros eram muito mais felizes do que após o casamento. Na grande maioria dos casos, essa desestabilização do casal é provocada pela alteração (sem qualquer análise) do sobrenome ao se casar. Outro fator de grande importância em ambas as pessoas envolvidas, é quando uma, ou ambas, após terem seus nomes analisados através da Numerologia, não mudem o seu número de Expressão. Neste caso, o número do Amor não sofre qualquer alteração, coisa que também acontece com o número da Missão, que permanece inalterável. Indivíduos com o mesmo número do Amor são compatíveis e harmônicos, porém o relacionamento tende a tornar-se monótono com o passar dos anos, com exceção do número 5 (cinco), onde um elemento completa o outro. É fundamental que a convivência necessita ser “alimentada” continuamente, onde a imaginação de ambos deve ser cultivada cotidianamente.",
  "items": {
    "1": "Este número é o do idílio (amor poético), mas a atração deve ter uma base intelectual. Como este número também estimula a variedade, não será muito fácil chegar-se a uma união duradoura, pois haverá a tentação de se tratar de duas coisas ao mesmo tempo. Além disso, a tendência intelectual prejudicará o fogo da paixão, que você procura em vão. Os casamentos podem ocorrer de repente, e podem ocorrer encontros quando você estiver fazendo uma viagem bem longe de casa ou em um centro de estudos. A possuidora deste número deve ser sempre cautelosa na vida matrimonial, pois pode haver o perigo de aventuras extraconjugais provocadas pelo tédio ou pela falta de liberdade mental.",
    "2": "Este número é discriminador na escolha de um cônjuge, principalmente por causa do seu acentuado interesse pelo conforto e pela estabilidade. A sugestão pode desempenhar um papel importante na sua vida e deve ter cuidado para impedir críticas indevidas por parte de parentes ou amigos, ou seja, interferência na sua vida amorosa. Pode haver também amizades secretas, de natureza puramente platônica, que devem ser encaradas com cautela, a fim de serem evitadas desavenças conjugais. Você há de querer uma pessoa inteligente, mas que seja acima de tudo prática e capaz de garantir a segurança financeira que você deseja.",
    "3": "Às vezes você tem a infelicidade de conhecer seus parceiros ideais demasiadamente tarde, quando normalmente já estão casados e, se não tiver cuidado, pode tornar-se um lado de um triângulo, em vez de esperar outro parceiro que esteja livre. Você é muito idealista para compartilhar seu casamento, mas o seu espírito de sacrifício pode ser explorado maldosamente por aqueles em quem confia. Possivelmente, haverá um ou mais de um quase erro, porém você tem a proteção que impede de se prender a uma pessoa de gênio insuportável ou de mau caráter. Se deixar agir a sua intuição, a sua escolha será correta, pois você compreende muito bem as motivações das pessoas e, em via de regra, escolherá alguém cujos interesses combinem com os seus, encontrando então o companheiro ideal para toda a vida.",
    "4": "Você sentirá uma forte atração pelo casamento, devido à sua natureza emocional e afetiva, mas nem sempre terá a necessária discrição, e a sua escolha lhe poderá acarretar dificuldades. Seu caminho será ainda mais dificultado pela inveja e despeito de outras pessoas, e por sua tendência de julgar excessivamente os outros pela aparência. No casamento, embora procure um parceiro ativo e dominador, poderá haver atritos conjugais, com certa frequência, se houver muitas exigências de sua parte. Seu parceiro terá interesse pelo ocultismo, e poderá fazer com que você se interesse por sua superioridade intelectual.",
    "5": "Este número acarreta viagens, mudanças e variedades. É quase certo que a pessoa se casará e se separará mais de uma vez, devido à inquietação e gosto pela mudança. Por outro lado, os dois cônjuges, mesmo separados, podem manter negócios juntos, pois existe uma tendência à amizade. Não costuma ser muito seletiva em seus relacionamentos, principalmente até os 25 anos e com isso vive trocando de parceiro constantemente, sempre à procura do \"ideal\". Obstáculos e atrasos serão comuns na juventude, e o aconselhável é o casamento depois de trinta anos, e com uma pessoa da mesma idade ou até um pouco mais velha.",
    "6": "Não sendo muito precoces, as pessoas possuidoras deste número, embora ardentes no íntimo, são tímidas e pouco expressivas. No entanto, experimentam, provocados pelo ardor interior, períodos de exaltação, e se não houver cuidado, tais ardores poderão acarretar a formação de alianças de natureza não muito satisfatória que, se terminarem em casamento, podem provocar infelicidade. É um número não muito forte, apresentando certa vacilação e variedade, e as pessoas regidas por ele devem ter muito cuidado para não desejarem novas companhias capazes de prejudicarem o estado conjugal, em particular quando elas se encontram afastadas do outro cônjuge. Se o casamento ocorrer depois de 33 anos de idade, haverá mais esperança de seu sucesso e estabilidade.",
    "7": "As pessoas regidas por este número são muitas vezes consideradas namoradeiras e até volúveis. Não é verdade. Embora não devam se casar muito jovens, ou seja, antes que o seu caráter e os seus gostos estejam bem pronunciados, quase sempre isso acontece e, em consequência, normalmente esses relacionamentos duram pouco. São tão ativas, quer mental, quer fisicamente, que a sua existência é muito variada e costumam conhecer um número muito maior de pessoas do que aqueles regidos pelos outros números, com exceção do cinco. Frequentemente se casa mais de uma vez, e têm muitos casos amorosos, sem que procure aventuras, principalmente durante a vigência do casamento. Haverá muitas separações de pessoas amadas, amigas, e até mesmo mortes prematuras de pessoas queridas. Em via de regra têm muita responsabilidade desde a juventude.",
    "8": "As pessoas governadas por este número se casam para toda a vida, pois são sinceras e honradas, mas curiosamente, costumam ocorrer muitas vezes idílios desfeitos antes do casamento, por falta de sinceridade da outra parte. Se sofrer tal coisa, a pessoa pode custar a se recuperar e, se enviuvar depois de um casamento feliz, a pessoa regida por este número raramente se casa de novo. A religião e a filosofia desempenham um papel importante em sua vida e embora o impulso sexual seja forte, há um sentimento de escrúpulo que evita a indulgência com o sexo antes do casamento. O companheirismo é uma questão de importância vital para essas pessoas e, como o namoro, geralmente conduzido com muito critério e bom senso, o desempenho de atividades conjuntas, fará feliz e duradouro o casamento.",
    "9": "O casamento será a aspiração suprema e constante, e você a ele sacrificará todos os seus pensamentos, esperanças e aspirações, desde muito jovem. Na juventude, a tendência é de gostar e até namorar com pessoas bem mais velhas do que você, o que poderá lhe acarretar alguns problemas, particularmente quando, como correr dos tempos, você passe a se interessar por pessoas mais jovens. Deve tomar cuidado para que os seus objetivos e atividades profissionais sejam compatíveis com os do seu cônjuge, pois, do contrário, terá muitas decepções e aborrecimentos."
  }
}
